{
  "sa1": "She had your dark suit in greasy wash water all year.",
  "sa2": "Don't ask me to carry an oily rag like that.",
  "sx3": "This was easy for us.",
  "sx4": "Jane may earn more money by working hard.",
  "sx5": "She is thinner than I am.",
  "sx6": "Bright sunshine shimmers on the ocean.",
  "sx7": "Nothing is as offensive as innocence.",
  "sx8": "Why yell or worry over silly items?",
  "sx9": "Where were you while we were away?",
  "sx10": "Are your grades higher or lower than Nancy's?",
  "sx11": "He will allow a rare lie.",
  "sx12": "Will Robin wear a yellow lily?",
  "sx13": "Swing your arm as high as you can.",
  "sx14": "Before Thursday's exam, review every formula.",
  "sx15": "The museum hires musicians every evening.",
  "sx16": "A roll of wire lay near the wall.",
  "sx17": "Carl lives in a lively home.",
  "sx18": "Alimony harms a divorced man's wealth.",
  "sx19": "Aluminum silverware can often be flimsy.",
  "sx20": "She wore warm, fleecy, woolen overalls.",
  "sx21": "Alfalfa is healthy for you.",
  "sx22": "When all else fails, use force.",
  "sx23": "Those musicians harmonize marvelously.",
  "sx24": "Although always alone, we survive.",
  "sx25": "Only lawyers love millionaires.",
  "sx26": "Most young rise early every morning.",
  "sx27": "Did dad do academic bidding?",
  "sx28": "Beg that guard for one gallon of gas.",
  "sx29": "Help Greg to pick a peck of potatoes.",
  "sx30": "Get a calico cat to keep.",
  "sx31": "A good attitude is unbeatable.",
  "sx32": "It's fun to roast marshmallows on a gas burner.",
  "sx33": "Coconut cream pie makes a nice dessert.",
  "sx34": "Don't do Charlie's dirty dishes.",
  "sx35": "Help celebrate your brother's success.",
  "sx36": "Only the most accomplished artists obtain popularity.",
  "sx37": "Critical equipment needs proper maintenance.",
  "sx38": "Young people participate in athletic activities.",
  "sx39": "Barb's gold bracelet was a graduation present.",
  "sx40": "Stimulating discussions keep students' attention.",
  "sx41": "Etiquette mandates compliance with existing regulations.",
  "sx42": "Biblical scholars argue history.",
  "sx43": "Elderly people are often excluded.",
  "sx44": "Basketball can be an entertaining sport.",
  "sx45": "Addition and subtraction are learned skills.",
  "sx46": "That pickpocket was caught red-handed.",
  "sx47": "Mom strongly dislikes appetizers.",
  "sx48": "Grandmother outgrew her upbringing in petticoats.",
  "sx49": "At twilight on the twelfth day we'll have Chablis.",
  "sx50": "Catastrophic economic cutbacks neglect the poor.",
  "sx51": "Ambidextrous pickpockets accomplish more.",
  "sx52": "Her classical performance gained critical acclaim.",
  "sx53": "Even a simple vocabulary contains symbols.",
  "sx54": "The eastern coast is a place for pure pleasure and excitement.",
  "sx55": "The lack of heat compounded the tenant's grievances.",
  "sx56": "Academic aptitude guarantees your diploma.",
  "sx57": "The prowler wore a ski mask for disguise.",
  "sx58": "We experience distress and frustration obtaining our degrees.",
  "sx59": "The singer's finger had a splinter.",
  "sx60": "The legislature met to judge the state of public education.",
  "sx61": "Chocolate and roses never fail as a romantic gift.",
  "sx62": "Any contributions will be greatly appreciated.",
  "sx63": "Continental drift is a geological theory.",
  "sx64": "Regular attendance is seldom required.",
  "sx65": "Challenge each general's intelligence.",
  "sx66": "We got drenched from the uninterrupted rain.",
  "sx67": "Last year's gas shortage caused steep price increases.",
  "sx68": "Upgrade your status to reflect your wealth.",
  "sx69": "Eat your raisins outdoors on the porch steps.",
  "sx70": "Did you eat yet?",
  "sx71": "Porcupines resemble sea urchins.",
  "sx72": "Spring Street is straight ahead.",
  "sx73": "Cliff's display was misplaced on the screen.",
  "sx74": "An official deadline cannot be postponed.",
  "sx75": "Fill that canteen with fresh spring water.",
  "sx76": "Gently place Jim's foam sculpture in the box.",
  "sx77": "Bagpipes and bongos are musical instruments.",
  "sx78": "Doctors prescribe drugs too freely.",
  "sx79": "Will you please describe the idiotic predicament.",
  "sx80": "It's illegal to postdate a check.",
  "sx81": "It's impossible to deal with bureaucracy.",
  "sx82": "Good service should be rewarded by big tips.",
  "sx83": "My instructions desperately need updating.",
  "sx84": "Cooperation along with understanding alleviate dispute.",
  "sx85": "Cement is measured in cubic yards.",
  "sx86": "Hispanic costumes are quite colorful.",
  "sx87": "Primitive tribes have an upbeat attitude.",
  "sx88": "Flying standby can be practical if you want to save money.",
  "sx89": "It's hard to tell an original from a forgery.",
  "sx90": "The Thinker is a famous sculpture.",
  "sx91": "The misprint provoked an immediate disclaimer.",
  "sx92": "A large household needs lots of appliances.",
  "sx93": "Cut a small corner off each edge.",
  "sx94": "Youngsters love common candy as treats.",
  "sx95": "Iguanas and alligators are tropical reptiles.",
  "sx96": "Masquerade parties tax one's imagination.",
  "sx97": "Penguins live near the icy Antarctic.",
  "sx98": "Guess the question from the answer.",
  "sx99": "Medieval society was based on hierarchies.",
  "sx100": "Project development was proceeding too slowly.",
  "sx101": "Kindergarten children decorate their classrooms for all holidays.",
  "sx102": "Special task forces rescue hostages from kidnappers.",
  "sx103": "Call an ambulance for medical assistance.",
  "sx104": "He stole a dime from a beggar.",
  "sx105": "You must explicitly delete files.",
  "sx106": "A huge tapestry hung in her hallway.",
  "sx107": "Birthday parties have cupcakes and ice cream.",
  "sx108": "His scalp was blistered from today's hot sun.",
  "sx109": "She slipped and sprained her ankle on the steep slope.",
  "sx110": "The best way to learn is to solve extra problems.",
  "sx111": "His sudden departure shocked the cast.",
  "sx112": "Tugboats are capable of hauling huge loads.",
  "sx113": "A muscular abdomen is good for your back.",
  "sx114": "The cartoon features a muskrat and a tadpole.",
  "sx115": "The emblem depicts the Acropolis all aglow.",
  "sx116": "Clasp the screw in your left hand.",
  "sx117": "The mango and the papaya are in a bowl.",
  "sx118": "Combine all the ingredients in a large bowl.",
  "sx119": "The misquote was retracted with an apology.",
  "sx120": "The coyote, bobcat, and hyena are wild animals.",
  "sx121": "Trespassing is forbidden and subject to penalty.",
  "sx122": "Encyclopedias seldom present anecdotal evidence.",
  "sx123": "A screwdriver is made from vodka and orange juice.",
  "sx124": "Objects made of pewter are beautiful.",
  "sx125": "Westchester is a county in New York.",
  "sx126": "Artificial intelligence is for real.",
  "sx127": "The emperor had a mean temper.",
  "sx128": "Lots of foreign movies have subtitles.",
  "sx129": "Angora cats are furrier than Siamese.",
  "sx130": "He ate four extra eggs for breakfast.",
  "sx131": "We plan to build a new beverage plant.",
  "sx132": "Publicity and notoriety go hand in hand.",
  "sx133": "Pizzerias are convenient for a quick lunch.",
  "sx134": "December and January are nice months to spend in Miami.",
  "sx135": "Technical writers can abbreviate in bibliographies.",
  "sx136": "Scientific progress comes from the development of new techniques.",
  "sx137": "Tradition requires parental approval for under-age marriage.",
  "sx138": "The clumsy customer spilled some expensive perfume.",
  "sx139": "The bungalow was pleasantly situated near the shore.",
  "sx140": "Agricultural products are unevenly distributed.",
  "sx141": "Pledge to participate in Nevada's aquatic competition.",
  "sx142": "Which long article was opaque and needed clarification?",
  "sx143": "The sound of Jennifer's bugle scared the antelope.",
  "sx144": "The willowy woman wore a muskrat coat.",
  "sx145": "Too much curiosity can get you into trouble.",
  "sx146": "Cyclical programs will never compile.",
  "sx147": "Correct execution of my instructions is crucial.",
  "sx148": "Most precincts had a third of the votes counted.",
  "sx149": "While waiting for Chipper she crisscrossed the square many times.",
  "sx150": "Vietnamese cuisine is exquisite.",
  "sx151": "The previous speaker presented ambiguous results.",
  "sx152": "Mosquitoes exist in warm, humid climates.",
  "sx153": "Scholastic aptitude is judged by standardized tests.",
  "sx154": "Orange juice tastes funny after toothpaste.",
  "sx155": "The water contained too much chlorine and stung his eyes.",
  "sx156": "Our experiment's positive outcome was unexpected.",
  "sx157": "Remove the splinter with a pair of tweezers.",
  "sx158": "The drunkard is a social outcast.",
  "sx159": "The government sought authorization of his citizenship.",
  "sx160": "As coauthors, we presented our new book to the haughty audience.",
  "sx161": "As a precaution, the outlaws bought gunpowder for their stronghold.",
  "sx162": "Her auburn hair reminded him of autumn leaves.",
  "sx163": "They remained lifelong friends and companions.",
  "sx164": "Curiosity and mediocrity seldom coexist.",
  "sx165": "The easygoing zoologist relaxed throughout the voyage.",
  "sx166": "Biologists use radioactive isotopes to study microorganisms.",
  "sx167": "Employee layoffs coincided with the company's reorganization.",
  "sx168": "Who took the kayak down the bayou?",
  "sx169": "How would you evaluate this algebraic expression?",
  "sx170": "The Mayan neoclassic scholar disappeared while surveying ancient ruins.",
  "sx171": "The diagnosis was discouraging; however, he was not overly worried.",
  "sx172": "The triumphant warrior exhibited naive heroism.",
  "sx173": "Whoever cooperates in finding Nan's cameo will be rewarded.",
  "sx174": "The haunted house was a hit due to outstanding audio-visual effects.",
  "sx175": "Severe myopia contributed to Ron's inferiority complex.",
  "sx176": "Buying a thoroughbred horse requires intuition and expertise.",
  "sx177": "Does Creole cooking use curry?",
  "sx178": "She encouraged her children to make their own Halloween costumes.",
  "sx179": "We could barely see the fjords through the snow flurries.",
  "sx180": "Almost all colleges are now coeducational.",
  "sx181": "Rich looked for spotted hyenas and jaguars on the safari.",
  "sx182": "Thick glue oozed out of the tube.",
  "sx183": "Why else would Danny allow others to go?",
  "sx184": "The cat's meow always hurts my ears.",
  "sx185": "Did you buy any corduroy overalls?",
  "sx186": "Would a tomboy often play outdoors?",
  "sx187": "They often go out in the evening.",
  "sx188": "Who authorized the unlimited expense account?",
  "sx189": "Destroy every file related to my audits.",
  "sx190": "Serve the coleslaw after I add the oil.",
  "sx191": "Withdraw all phony accusations at once.",
  "sx192": "Straw hats are out of fashion this year.",
  "sx193": "Why buy oil when you always use mine?",
  "sx194": "They enjoy it when I audition.",
  "sx195": "Would you allow acts of violence?",
  "sx196": "How do oysters make pearls?",
  "sx197": "Draw each graph on a new axis.",
  "sx198": "Norwegian sweaters are made of lamb's wool.",
  "sx199": "Young children should avoid exposure to contagious diseases.",
  "sx200": "Ralph controlled the stopwatch from the bleachers.",
  "sx201": "Approach your interview with statuesque composure.",
  "sx202": "How much allowance do you get?",
  "sx203": "The causeway ended abruptly at the shore.",
  "sx204": "Even I occasionally get the Monday blues!",
  "sx205": "Military personnel are expected to obey government orders.",
  "sx206": "When peeling an orange, it is hard not to spray juice.",
  "sx207": "Do you hear the sleigh bells ringing?",
  "sx208": "Rob sat by the pond and sketched the stray geese.",
  "sx209": "Michael colored the bedroom wall with crayons.",
  "sx210": "Jeff's toy go-cart never worked!",
  "sx211": "Only the best players enjoy popularity.",
  "sx212": "I gave them several choices and let them set the priorities.",
  "sx213": "The news agency hired a great journalist.",
  "sx214": "The morning dew on the spider web glistened in the sun.",
  "sx215": "The sermon emphasized the need for affirmative action.",
  "sx216": "The small boy put the worm on the hook.",
  "sx217": "How permanent are their records?",
  "sx218": "Try to recall the events in chronological order.",
  "sx219": "Nonprofit organizations have frequent fund raisers.",
  "sx220": "The most recent geological survey found seismic activity.",
  "sx221": "Cory attacked the project with extra determination.",
  "sx222": "You always come up with pathological examples.",
  "sx223": "Put the butcher block table in the garage.",
  "sx224": "How good is your endurance?",
  "sx225": "Keep the thermometer under your tongue!",
  "sx226": "Steph could barely handle the psychological trauma.",
  "sx227": "It's healthier to cook without sugar.",
  "sx228": "The viewpoint overlooked the ocean.",
  "sx229": "Are you looking for employment?",
  "sx230": "Allow leeway here, but rationalize all errors.",
  "sx231": "I honor my mom.",
  "sx232": "His failure to open the store by eight cost him his job.",
  "sx233": "Highway and freeway mean the same thing.",
  "sx234": "The paper boy bought two apples and three ices.",
  "sx235": "I itemize all accounts in my agency.",
  "sx236": "Clear pronunciation is appreciated.",
  "sx237": "The courier was a dwarf.",
  "sx238": "A doctor was in the ambulance with the patient.",
  "sx239": "Puree some fruit before preparing the skewers.",
  "sx240": "It's not easy to create illuminating examples.",
  "sx241": "The hallway opens into a huge chamber.",
  "sx242": "May I order a strawberry sundae after I eat dinner?",
  "sx243": "They all agree that the essay is barely intelligible.",
  "sx244": "Herb's birthday occurs frequently on Thanksgiving.",
  "sx245": "Does Hindu ideology honor cows?",
  "sx246": "How ancient is this subway escalator?",
  "sx247": "The cigarettes in the clay ashtray overflowed onto the oak table.",
  "sx248": "Reading in poor light gives you eyestrain.",
  "sx249": "I ate every oyster on Nora's plate.",
  "sx250": "The Boston Ballet overcame their funding shortage.",
  "sx251": "We apply auditory modeling to computer speech recognition.",
  "sx252": "The gorgeous butterfly ate a lot of nectar.",
  "sx253": "By eating yogurt, you may live longer.",
  "sx254": "Do they allow atheists in church?",
  "sx255": "My ideal morning begins with hot coffee.",
  "sx256": "The irate actor stomped away idiotically.",
  "sx257": "We are open every Monday evening.",
  "sx258": "The essay undeniably reflects our view ably.",
  "sx259": "Tornados often destroy acres of farm land.",
  "sx260": "Remember to allow identical twins to enter freely.",
  "sx261": "Do you have the yellow ointment ready?",
  "sx262": "Can the agency overthrow alien forces?",
  "sx263": "How oily do you like your salad dressing?",
  "sx264": "We saw eight tiny icicles below our roof.",
  "sx265": "The saw is broken, so chop the wood instead.",
  "sx266": "Withdraw only as much money as you need.",
  "sx267": "Draw every outer line first, then fill in the interior.",
  "sx268": "The jaw operates by using antagonistic muscles.",
  "sx269": "Do atypical farmers grow oats?",
  "sx270": "Are holiday aprons available to us?",
  "sx271": "Be careful not to plow over the flower beds.",
  "sx272": "Allow each child to have an ice pop.",
  "sx273": "The angry boy answered but didn't look up.",
  "sx274": "Cliff was soothed by the luxurious massage.",
  "sx275": "Steve wore a bright red cashmere sweater.",
  "sx276": "John's brother repainted the garage door.",
  "sx277": "The rose corsage smelled sweet.",
  "sx278": "To further his prestige, he occasionally reads the Wall Street Journal.",
  "sx279": "Alice's ability to work without supervision is noteworthy.",
  "sx280": "The oasis was a mirage.",
  "sx281": "Cory and Trish played tag with beach balls for hours.",
  "sx282": "The tooth fairy forgot to come when Roger's tooth fell out.",
  "sx283": "Planned parenthood organizations promote birth control.",
  "sx284": "Jeff thought you argued in favor of a centrifuge purchase.",
  "sx285": "Rich purchased several signed lithographs.",
  "sx286": "In every major cloverleaf, traffic sometimes gets backed up.",
  "sx287": "In the long run, it pays to buy quality clothing.",
  "sx288": "Brush fires are common in the dry underbrush of Nevada.",
  "sx289": "Weatherproof galoshes are very useful in Seattle.",
  "sx290": "This brochure is particularly informative for a prospective buyer.",
  "sx291": "The avalanche triggered a minor earthquake.",
  "sx292": "These exclusive documents must be locked up at all times.",
  "sx293": "Please take this dirty table cloth to the cleaners for me.",
  "sx294": "Should giraffes be kept in small zoos?",
  "sx295": "If Carol comes tomorrow, have her arrange for a meeting at two.",
  "sx296": "The two artists exchanged autographs.",
  "sx297": "Rock-and-roll music has a great rhythm.",
  "sx298": "I'd rather not buy these shoes than be overcharged.",
  "sx299": "Shaving cream is a popular item on Halloween.",
  "sx300": "Amoebas change shape constantly.",
  "sx301": "We like bleu cheese but Victor prefers swiss cheese.",
  "sx302": "Tofu is made from processed soybeans.",
  "sx303": "The bluejay flew over the high building.",
  "sx304": "Cheap stockings run the first time they're worn.",
  "sx305": "Cottage cheese with chives is delicious.",
  "sx306": "A chosen few will become Generals.",
  "sx307": "The meeting is now adjourned.",
  "sx308": "Shipbuilding is a most fascinating process.",
  "sx309": "The proof that you are seeking is not available in books.",
  "sx310": "The hood of the jeep was steaming in the hot sun.",
  "sx311": "My desires are simple: give me one informative paragraph on the subject.",
  "sx312": "Those answers will be straightforward if you think them through carefully first.",
  "sx313": "Drop five forms in the box before you go out.",
  "sx314": "If people were more generous, there would be no need for welfare.",
  "sx315": "Bob found more clams at the ocean's edge.",
  "sx316": "That dog chases cats mercilessly.",
  "sx317": "The cranberry bog gets very pretty in Autumn.",
  "sx318": "Please dig my potatoes up before frost.",
  "sx319": "A big goat idly ambled through the farmyard.",
  "sx320": "The nearest synagogue may not be within walking distance.",
  "sx321": "The groundhog clearly saw his shadow, but stayed out only a moment.",
  "sx322": "A leather handbag would be a suitable gift.",
  "sx323": "The fog prevented them from arriving on time.",
  "sx324": "The local drugstore was charged with illegally dispensing tranquilizers.",
  "sx325": "The full moon shone brightly that night.",
  "sx326": "Steve collects rare and novel coins.",
  "sx327": "Al received a joint appointment in the biology and the engineering departments.",
  "sx328": "Gregory and Tom chose to watch cartoons in the afternoon.",
  "sx329": "Chip postponed alimony payments until the latest possible date.",
  "sx330": "Count the number of teaspoons of soysauce that you add.",
  "sx331": "The big dog loved to chew on the old rag doll.",
  "sx332": "Todd placed top priority on getting his bike fixed.",
  "sx333": "An adult male baboon's teeth are not suitable for eating shellfish.",
  "sx334": "Often you'll get back more than you put in.",
  "sx335": "Gus saw pine trees and redwoods on his walk through Sequoia National Forest.",
  "sx336": "Rob made Hungarian goulash for dinner and gooseberry pie for dessert.",
  "sx337": "Bob bandaged both wounds with the skill of a doctor.",
  "sx338": "The dark, murky lagoon wound around for miles.",
  "sx339": "Did Shawn catch that big goose without help?",
  "sx340": "Ducks have webbed feet and colorful feathers.",
  "sx341": "The high security prison was surrounded by barbed wire.",
  "sx342": "Take charge of choosing her bride's maids' gowns.",
  "sx343": "The frightened child was gently subdued by his big brother.",
  "sx344": "I know I didn't meet her early enough.",
  "sx345": "Trish saw hours and hours of movies Saturday.",
  "sx346": "The barracuda recoiled from the serpent's poisonous fangs.",
  "sx347": "The patient and the surgeon are both recuperating from the lengthy operation.",
  "sx348": "I'll have a scoop of that exotic purple and turquoise sherbet.",
  "sx349": "The preschooler couldn't verbalize her feelings about the emergency conditions.",
  "sx350": "Many wealthy tycoons splurged and bought both a yacht and a schooner.",
  "sx351": "The new suburbanites worked hard on refurbishing their older home.",
  "sx352": "According to my interpretation of the problem, two lines must be perpendicular.",
  "sx353": "A connoisseur will enjoy this shellfish dish.",
  "sx354": "A lawyer was appointed to execute her will.",
  "sx355": "Dolphins are intelligent marine mammals.",
  "sx356": "Diane may splurge and buy a turquoise necklace.",
  "sx357": "The moisture in my eyes is from eyedrops, not from tears.",
  "sx358": "George seldom watches daytime movies.",
  "sx359": "The system may break down soon, so save your files frequently.",
  "sx360": "I assume moisture will damage this ship's hull.",
  "sx361": "The speech symposium might begin Monday.",
  "sx362": "The annoying raccoons slipped into Phil's garden every night.",
  "sx363": "The cow wandered from the farmland and became lost.",
  "sx364": "Each untimely income loss coincided with the breakdown of a heating system part.",
  "sx365": "The gunman kept his victim cornered at gunpoint for three hours.",
  "sx366": "Will you please confirm government policy regarding waste removal?",
  "sx367": "The surplus shoes were sold at a discount price.",
  "sx368": "Lori's costume needed black gloves to be completely elegant.",
  "sx369": "Bob papered over the living room murals.",
  "sx370": "That noise problem grows more annoying each day.",
  "sx371": "Right now may not be the best time for business mergers.",
  "sx372": "That diagram makes sense only after much study.",
  "sx373": "A boring novel is a superb sleeping pill.",
  "sx374": "John cleans shellfish for a living.",
  "sx375": "Growing well-kept gardens is very time consuming.",
  "sx376": "Women may never become completely equal to men.",
  "sx377": "She always jokes about too much garlic in his food.",
  "sx378": "I just saw Jim near the new archeological museum.",
  "sx379": "Pam gives driving lessons on Thursdays.",
  "sx380": "Why charge money for such garbage?",
  "sx381": "We welcome many new students each year.",
  "sx382": "George is paranoid about a future gas shortage.",
  "sx383": "The carpet cleaners shampooed our oriental rug.",
  "sx384": "Please shorten this skirt for Joyce.",
  "sx385": "His shoulder felt as if it were broken.",
  "sx386": "Which church do the Smiths worship in?",
  "sx387": "The giant redwoods shimmered in the glistening sun.",
  "sx388": "Her right hand aches whenever the barometric pressure changes.",
  "sx389": "They own a big house in the remote countryside.",
  "sx390": "He picked up nine pairs of socks for each brother.",
  "sx391": "They all like long hot showers.",
  "sx392": "A young mouse scampered across the field and disappeared.",
  "sx393": "She uses both names interchangeably.",
  "sx394": "Calcium makes bones and teeth strong.",
  "sx395": "I took her word for it, but is she really going with you?",
  "sx396": "The fish began to leap frantically on the surface of the small lake.",
  "sx397": "Tim takes Sheila to see movies twice a week.",
  "sx398": "Children can consume many fruit candies in one sitting.",
  "sx399": "They assume no burglar will ever enter here.",
  "sx400": "Just drop notices in any suggestion box.",
  "sx401": "The taxicab broke down and caused a traffic jam.",
  "sx402": "We'll serve rhubarb pie after Rachel's talk.",
  "sx403": "Her wardrobe consists of only skirts and blouses.",
  "sx404": "Barb burned paper and leaves in a big bonfire.",
  "sx405": "Of course you can have another tunafish sandwich.",
  "sx406": "There was a gigantic wasp next to Irving's big top hat.",
  "sx407": "Laugh, dance, and sing if fortune smiles upon you.",
  "sx408": "I'd ride the subway, but I haven't enough change.",
  "sx409": "Eating spinach nightly increases strength miraculously.",
  "sx410": "Greg buys fresh milk each weekday morning.",
  "sx411": "Butterscotch fudge goes well with vanilla ice cream.",
  "sx412": "Gwen planted green beans in her vegetable garden.",
  "sx413": "Daphne's Swedish needlepoint scarf matched her skirt.",
  "sx414": "Irish youngsters eat fresh kippers for breakfast.",
  "sx415": "Move the garbage nearer to the large window.",
  "sx416": "A huge power outage rarely occurs.",
  "sx417": "Valley Lodge yearly celebrates the first calf born.",
  "sx418": "Iris thinks this zoo has eleven Spanish zebras.",
  "sx419": "The football team coach has a watch thin as a dime.",
  "sx420": "Seamstresses attach zippers with a thimble, needle, and thread.",
  "sx421": "Those who teach values first abolish cheating.",
  "sx422": "Once you finish greasing your chain, be sure to wash thoroughly.",
  "sx423": "Smash lightbulbs and their cash value will diminish to nothing.",
  "sx424": "Top zinnias rarely have crooked stems.",
  "sx425": "Movies never have enough villains.",
  "sx426": "A moth zig-zagged along the path through Otto's garden.",
  "sx427": "Every cab needs repainting often.",
  "sx428": "A crab challenged me, but a quick stab vanquished him.",
  "sx429": "A toothpaste tube should be squeezed from the bottom.",
  "sx430": "Those who are not purists use canned vegetables when making stew.",
  "sx431": "The fifth jar contains big, juicy peaches.",
  "sx432": "Coffee is grown on steep, jungle-like slopes in temperate zones.",
  "sx433": "The overweight charmer could slip poison into anyone's tea.",
  "sx434": "Each stag surely finds a big fawn.",
  "sx435": "The rich should invest in black zircons instead of stylish shoes.",
  "sx436": "Please sing just the club theme.",
  "sx437": "They used an aggressive policeman to flag thoughtless motorists.",
  "sx438": "Shell shock caused by shrapnel is sometimes cured through group therapy.",
  "sx439": "That stinging vapor was caused by chloride vaporization.",
  "sx440": "The advertising verse of Plymouth Variety Store never changes.",
  "sx441": "Don't look for group valuables in a bank vault.",
  "sx442": "Suburban housewives often suffer from the gab habit.",
  "sx443": "A lone star shone in the early evening sky.",
  "sx444": "The toddler found a clamshell near the camp site.",
  "sx445": "What is this large thing by the ironing board?",
  "sx446": "Thomas thinks a larger clamp solves the problem.",
  "sx447": "First add milk to the shredded cheese.",
  "sx448": "Spherical gifts are difficult to wrap.",
  "sx449": "Ralph prepared red snapper with fresh lemon sauce for dinner.",
  "sx450": "Roy ignored the spurious data points in drawing the graph.",
  "sx451": "The thick elm forest was nearly overwhelmed by Dutch Elm Disease.",
  "sx452": "In developing film, many toxic chemicals are used.",
  "si453": "Everything went real smooth, the sheriff said.",
  "si454": "If you destroy confidence in banks, you do something to the economy, he said.",
  "si455": "One validated acts of school districts.",
  "si456": "Two other cases also were under advisement.",
  "si457": "Both figures would go higher in later years.",
  "si458": "This is not a program of socialized medicine.",
  "si459": "He further proposed grants of an unspecified sum for experimental hospitals.",
  "si460": "Nothing has been done yet to take advantage of the enabling legislation.",
  "si461": "Day after day some new episode is reported.",
  "si462": "It also provides for funds to clear slums and help colleges build dormitories.",
  "si463": "The hotel owner shrugged.",
  "si464": "The prospect of cutting back spending is an unpleasant one for any governor.",
  "si465": "Nobody really expects to evacuate.",
  "si466": "Then we'd really have someplace to go.",
  "si467": "He really crucified him; he nailed it for a yard loss.",
  "si468": "There is definitely some ligament damage in his knee.",
  "si469": "In fact our whole defensive unit did a good job.",
  "si470": "A quick touchdown resulted.",
  "si471": "Suddenly my reflexes are gone.",
  "si472": "He played basketball there while working toward a law degree.",
  "si473": "Yet he remains the fiercest of competitors.",
  "si474": "The golfing fathers ruled in his favor.",
  "si475": "They will take a wedding trip later.",
  "si476": "So, if anybody solicits by phone, make sure you mail the dough to the above.",
  "si477": "Her position covers a number of daily tasks common to any social director.",
  "si478": "The job also covers a number of other items.",
  "si479": "The structures housing the apartments are of masonry and frame construction.",
  "si480": "Range was a vital detail.",
  "si481": "This, he added, brought about petty jealousies and petty personal grievances.",
  "si482": "There was no confirmation of such massive assaults from independent sources.",
  "si483": "The staff deserves a lot of credit working down here under real obstacles.",
  "si484": "The family requests that flowers be omitted.",
  "si485": "Both cars were slightly damaged.",
  "si486": "It was time to go up myself.",
  "si487": "\"Cable confirmation\", it said translated.",
  "si488": "They make gin saws and deal in parts, supplies and some used gin machinery.",
  "si489": "We must be ready for any needed sacrifice.",
  "si490": "Maybe it's taking longer to get things squared away than the bankers expected.",
  "si491": "Hiring the wife for one's company may win her tax-aided retirement income.",
  "si492": "So he hides the mayonnaise.",
  "si493": "Unfortunately, there is still little demand for broccoli and cauliflower.",
  "si494": "Bake slowly at least one-half hour longer.",
  "si495": "They either walked or were driven.",
  "si496": "They could walk, ride on a bus or be driven.",
  "si497": "Displayed as lamps, the puppets delight the children and are decorative accent.",
  "si498": "To create such a lamp, order a wired pedestal from any lamp shop.",
  "si499": "The scalloped edge is particularly appealing.",
  "si500": "There are more obvious nymphomaniacs on any private-eye series.",
  "si501": "But this doesn't detract from its merit as an interesting, if not great, film.",
  "si502": "And you think you have language problems.",
  "si503": "Very austere yet racy.",
  "si504": "Where do you put the lighter fluid, ha, ha?",
  "si505": "This excellent foreign bomb takes only six.",
  "si506": "They polished the windshield.",
  "si507": "Ideally, he knew, it should be preceded by concrete progress at lower levels.",
  "si508": "Mollusks are a case in point.",
  "si509": "This is a significant advance but its import should not be exaggerated.",
  "si510": "Adequate compensation is indispensable.",
  "si511": "This is a problem that goes considerably beyond questions of salary and tenure.",
  "si512": "It was most effective against trade unions.",
  "si513": "This is no surprising trait for a ballplayer.",
  "si514": "You're afraid to talk to a guy you idolize.",
  "si515": "Little geeing and hawing have been necessary.",
  "si516": "Some observers speculated that this might be his revenge on his home town.",
  "si517": "Confusion became chaos; each succeeding day brought new acts of violence.",
  "si518": "Higher toll rates also are helping boost revenues.",
  "si519": "That added traffic means rising streams of dimes and quarters at toll gates.",
  "si520": "Success, for many turnpikes, has come hard.",
  "si521": "Traffic frequently has failed to measure up to engineers' rosy estimates.",
  "si522": "Progress is being made, too, in improving motorists' access to many turnpikes.",
  "si523": "Under this law annual grants are given to systems in substantial amounts.",
  "si524": "Within a system, however, the autonomy of each member library is preserved.",
  "si525": "The desire and ability to read are important aspects of our cultural life.",
  "si526": "We congratulate the entire membership on its record of good legislation.",
  "si527": "The boost is helpful but inadequate.",
  "si528": "Thereupon followed a demonstration that tyranny knows no ideological confines.",
  "si529": "Wooded stream valleys in the folds of earth would be saved.",
  "si530": "His election, on the other hand, would unquestionably strengthen the regulars.",
  "si531": "He spoke briefly, sensibly, to the point and without oratorical flourishes.",
  "si532": "Further, it has its work cut out stopping anarchy where it is now garrisoned.",
  "si533": "Fools, he bayed, what do you think you are doing?",
  "si534": "He earnestly urged a cease-fire.",
  "si535": "Too many have bogged down in bickering.",
  "si536": "So we note approvingly a fresh sample of unanimity.",
  "si537": "It is one of the rare public ventures here on which nearly everyone is agreed.",
  "si538": "County officials have cooperated consistently.",
  "si539": "But that heritage is shrinking even faster.",
  "si540": "Thus there is a clearer division of authority, administrative and legislative.",
  "si541": "It helps those people who help themselves.",
  "si542": "She came back the other day to reassure me.",
  "si543": "Jokes, cartoons and cynics to the contrary, mothers-in-law make good friends.",
  "si544": "Theirs is a sacrificial life by earthly standards.",
  "si545": "But how little love we give him!",
  "si546": "The narrow fringe of sadness that ran around it only emphasized the pleasure.",
  "si547": "Would a blue feather in a man's hat make him happy all day?",
  "si548": "Never happier in my life.",
  "si549": "These programs emphasize the acceptance of biracial classrooms peacefully.",
  "si550": "You certainly can't expect the infield to do any better than it did last year.",
  "si551": "Is the mother of an autistic child at fault?",
  "si552": "We think differently.",
  "si553": "As a rule, the autistic child doesn't enjoy physical contact with others.",
  "si554": "Or certain words or rituals that child and adult go through may do the trick.",
  "si555": "Only ingenuity will uncover it.",
  "si556": "We did not accept the diagnosis at once, but gradually we are coming to.",
  "si557": "How do they turn out later?",
  "si558": "Is a relaxed home atmosphere enough to help her outgrow these traits?",
  "si559": "They seem darned proud of it.",
  "si560": "Where only one club existed before, he says, two will flourish henceforth.",
  "si561": "This is going to be a language lesson, and you can master it in a few minutes.",
  "si562": "Family loyalties and cooperative work have been unbroken for generations.",
  "si563": "Heels place emphasis on the long legged silhouette.",
  "si564": "Wine glass heels are to be found in both high and semi-heights.",
  "si565": "Stacked heels are also popular on dressy or tailored shoes.",
  "si566": "Contrast trim provides other touches of color.",
  "si567": "At the left is a pair of dressy straw pumps in a light, but crisp texture.",
  "si568": "At right is a casual style in a crushed unlined white leather.",
  "si569": "Most of us brush our teeth by hand.",
  "si570": "The bristles are soft enough to massage the gums and not scratch the enamel.",
  "si571": "\"Steam baths\" writes: do steam baths have any health value?",
  "si572": "\"Sewing brings numbness\" writes: what makes my hands numb when sewing?",
  "si573": "Teaching guides are included with each record.",
  "si574": "It motivates his behavior.",
  "si575": "He doesn't want her to look frowningly at him, or speak to him angrily.",
  "si576": "But even mother's loving attitude will not always prevent misbehavior.",
  "si577": "She can decrease the number of temptations.",
  "si578": "She can remove all knick-knacks within reach.",
  "si579": "Usually, they titter loudly after they have passed by.",
  "si580": "Too often, unless he hails them, they pass him by.",
  "si581": "Say he is a horse thief, runs an old adage.",
  "si582": "It seems that open season upon veterans' hospitalization is once more upon us.",
  "si583": "This we can sympathetically understand.",
  "si584": "This is taxation without representation.",
  "si585": "Our entire economy will have a terrific uplift.",
  "si586": "One even gave my little dog a biscuit.",
  "si587": "Maybe he will help to turn our fair city into a ghost town.",
  "si588": "Why do we need bigger and better bombs?",
  "si589": "One of the problems associated with the expressway stems from the basic idea.",
  "si590": "Bridges, tunnels and ferries are the most common methods of river crossings.",
  "si591": "Replace it with the statue of one or another of the world's famous dictators.",
  "si592": "Who wants this deed done?",
  "si593": "The gallant half-city is dying on its feet.",
  "si594": "The trial balloons are afloat.",
  "si595": "Their privations are almost beyond endurance.",
  "si596": "On these they feel they can rely.",
  "si597": "The moment of truth is the moment of crisis.",
  "si598": "New self-deceiving rags are hurriedly tossed on the too-naked bones.",
  "si599": "What explains this uni-directional paralysis?",
  "si600": "Originals are not necessarily good and adaptations are not necessarily bad.",
  "si601": "But that explanation is only partly true.",
  "si602": "But the ships are very slow now, and we don't get so many sailors any more.",
  "si603": "Melancholy obsession.",
  "si604": "They were shown how to advance against an enemy outpost atop a cleared ridge.",
  "si605": "We would lose our export markets and deny ourselves the imports we need.",
  "si606": "With this no loyal citizen can quarrel.",
  "si607": "Mercenary: term of honor?",
  "si608": "This possibility is anything but reassuring.",
  "si609": "The public is now armed with sophistication and numerous competing media.",
  "si610": "But the attack was made from an advance copy.",
  "si611": "Well, now we have two big theaters.",
  "si612": "Splendor by sorcery: it's a horror.",
  "si613": "One-upmanship is practiced by both sides in a total war.",
  "si614": "This big, flexible voice with uncommon range has been superbly disciplined.",
  "si615": "Her debut over, perhaps the earlier scenes will emerge equally fine.",
  "si616": "He injected more vitality into the score than it has revealed in many years.",
  "si617": "The storyline, in sort, is wildly unrealistic.",
  "si618": "He talked about unauthentic storylines too.",
  "si619": "He praises many individuals generously.",
  "si620": "His portrayal of an edgy head-in-the-clouds artist is virtually flawless.",
  "si621": "Not a corner has been visibly cut in this one.",
  "si622": "The master's hand has lost none of its craft.",
  "si623": "He showed puny men attacked by splendidly tyrannical machines.",
  "si624": "He may have a point in urging that decadent themes be given fewer prizes.",
  "si625": "A tiny handful never did make the concert.",
  "si626": "The works are presented chronologically.",
  "si627": "The humor of the situation can be imagined.",
  "si628": "It all takes place in the eighteenth century.",
  "si629": "His technique is ample and his musical ideas are projected beautifully.",
  "si630": "What a discussion can ensue when the title of this type of song is in question.",
  "si631": "Program note reads as follows: take hands; this urgent visage beckons us.",
  "si632": "The orchestra was obviously on its mettle and it played most responsively.",
  "si633": "He liked to nip ear lobes of unsuspecting visitors with his needle-sharp teeth.",
  "si634": "Here, he is, quite persuasively, the very embodiment of meanness and slyness.",
  "si635": "He is a man of major talent -- but a man of solitary, uncertain impulses.",
  "si636": "He was above all a friend seeker, almost pathetic in his eagerness to be liked.",
  "si637": "He enlisted a staff of loyal experts and of many zealous volunteers.",
  "si638": "This theory eventually proved inexact.",
  "si639": "The heavens refused to give up their weeping.",
  "si640": "But what has been happening recently might be described as creeping mannerism.",
  "si641": "Clever light songs were overly coy, tragic songs a little too melodramatic.",
  "si642": "Their props were two stepladders, a chair and a palm fan.",
  "si643": "The armchair traveler preserves his illusions.",
  "si644": "All are well written and are overwritten.",
  "si645": "He ignores guidebook facts.",
  "si646": "Nice, even if a trifle gaudy.",
  "si647": "Below is a specific guide, keyed to the calendar.",
  "si648": "A sailboat may have a bone in her teeth one minute and lie becalmed the next.",
  "si649": "It suffers from a lack of unity of purpose and respect for heroic leadership.",
  "si650": "The fat man has trouble buying life insurance or has to pay higher premiums.",
  "si651": "Far more frequently, overeating is the result of a psychological compulsion.",
  "si652": "Just what is meant by spirit and by matter?",
  "si653": "Surely this is a reality we all acknowledge.",
  "si654": "Yet it exists and has an objective reality which can be experienced and known.",
  "si655": "Yet the spirit which lives in community is not identical with the community.",
  "si656": "But this statement is completely unconvincing.",
  "si657": "A second point requires more extended comment.",
  "si658": "The straight line would symbolize its uniqueness, the circle its universality.",
  "si659": "His history is his alone, yet each man must recognize his own history in it.",
  "si660": "Historical existence is a created good.",
  "si661": "Death reminds man of his sin, but it reminds him also of his transience.",
  "si662": "Such a calm and assuring peace can be yours.",
  "si663": "Satellites, sputniks, rockets, balloons; what next?",
  "si664": "Look at the things we do to escape our fears and to forget our worries.",
  "si665": "Meanwhile, the enemy will capitalize on our fears, if he can.",
  "si666": "Our enemy is also threatening to devour us.",
  "si667": "Yes indeed, we too can see a warlike host of infidels encamped against us.",
  "si668": "We are all involved in them, deeply involved.",
  "si669": "Later, we shall see what happened when an emperor took this idea too literally.",
  "si670": "Neglect means spiritual paralysis or death.",
  "si671": "A helpful leaflet may be enclosed in the letter.",
  "si672": "None should ask less.",
  "si673": "Psychologically the reception should be the climax, following the sermon.",
  "si674": "This is no spectator-type experience; everyone is to be a participant.",
  "si675": "Both eventualities are possible logically, but practically they are impossible.",
  "si676": "Theocracy reconsidered.",
  "si677": "Comparable trends can be noted elsewhere.",
  "si678": "Salvation reconsidered.",
  "si679": "He is not talking in the main about probabilities, risks and danger in general.",
  "si680": "No political order or economic system is so clearly contrary to nature.",
  "si681": "Would such an act of refusal be useful?",
  "si682": "Often they are able to get in only because the area is declining economically.",
  "si683": "An octillion atoms -- now let us see where this power comes from.",
  "si684": "This is the atomic sun, the atomic nucleus.",
  "si685": "At any rate, it shows us how immaterial we are.",
  "si686": "Others were ephemeral.",
  "si687": "The anti-slavery movement took many forms.",
  "si688": "The dead spirits occupied a prominent place in every hope and in every fear.",
  "si689": "Men believed they could control nature by obeying a moral code.",
  "si690": "Propriety was synonymous with ritual observance, the mark of a true gentleman.",
  "si691": "But this esoteric doctrine was lost in the shuffle to acquire special powers.",
  "si692": "Why, said the teacher, art thou so late?",
  "si693": "He who does not love abides in death.",
  "si694": "The new birth is miraculous and mysterious.",
  "si695": "The new birth is immediate and instantaneous.",
  "si696": "Some have walked through pain and sorrow to bring you their message of hope.",
  "si697": "But from the start they had two important ingredients: sincerity and realism.",
  "si698": "The crisis later on when debts seemed about to overwhelm me.",
  "si699": "You're not living up to your own principles, she told my discouraged people.",
  "si700": "You're so preoccupied that you've let your faith grow dim.",
  "si701": "There are people who travel long distances to assure my continued existence.",
  "si702": "We have also seen the power of faith at work among us.",
  "si703": "It was muscular but it wasn't symmetrical.",
  "si704": "Oh, you'll wobble and weave quite a bit at first.",
  "si705": "Ants carry away the seeds so better be sure that there are no ant hills nearby.",
  "si706": "Pansies are gluttons.",
  "si707": "The avocado should have a give to it, as you hold it, when it is ripe.",
  "si708": "There is no dyeing or waxing or gassing needed.",
  "si709": "Avocados, however, are very rich in nutrients.",
  "si710": "However, the aircraft which we have today are tied to large, soft airfields.",
  "si711": "Nuclear rockets can destroy airfields with ease.",
  "si712": "Our first necessity, at the very outset of war, is post-attack reconnaissance.",
  "si713": "What targets have we successfully knocked out?",
  "si714": "Other interpretations present the music as an essentially intimate creation.",
  "si715": "For me it has more of both elements than the majority of its competitors.",
  "si716": "There are canoes ideal for fishing in protected waters or for camping trips.",
  "si717": "Now here is truly a marvel.",
  "si718": "State numbering laws differ from each other in many ways.",
  "si719": "Industry interest in safety goes even farther.",
  "si720": "File to a smooth finish.",
  "si721": "This tool can also be made with a lathe.",
  "si722": "This changes the formula to an equation.",
  "si723": "The total of these three volumes is the final combustion chamber volume.",
  "si724": "It's a streamlined rifle, fast and well-made.",
  "si725": "A spring trap for solid mounting and a regular hand trap are also available.",
  "si726": "Promptly at seven he would clatter out of the court with twelve in the tallyho.",
  "si727": "Then simmer fifteen minutes longer.",
  "si728": "Poach the apples in this syrup for twelve minutes, drain them, and cool.",
  "si729": "Best solution is to find an area that is predominantly sunlight or shade.",
  "si730": "Another memo for sightseers: bring your camera along to museums.",
  "si731": "A few years later the dome fell in.",
  "si732": "Do line barbecue fire bowl with heavy foil to reflect heat.",
  "si733": "Do avoid puncturing or cutting into meats to test them.",
  "si734": "If necessary to replace both halves on grill, sear cuts and allot extra time.",
  "si735": "For roasts, insert meat thermometer diagonally so it does not rest on bone.",
  "si736": "Also make sure thermometer does not touch the revolving spit or hit the coals.",
  "si737": "Have a test-run on the family first, to be sure timing and seasoning are right.",
  "si738": "Don't plan meals that are too complicated.",
  "si739": "Keep the desserts simple; fruit does nicely.",
  "si740": "Do without fancy tablecloths.",
  "si741": "In the winter, hibachi in the kitchen or grill over the logs of the fireplace.",
  "si742": "Summertime supper, outside, is a natural.",
  "si743": "Do buy all-purpose mugs or cups.",
  "si744": "Get copper or earthenware mugs that keep beer chilled or soup hot.",
  "si745": "Broil or toast as usual.",
  "si746": "For sweet-sour sauce, cook onion in oil until soft.",
  "si747": "Add remaining ingredients and bring to a boil.",
  "si748": "To prepare mustard cream, blend mustard with enough water to make a thin paste.",
  "si749": "Fold into whipped cream and add a dash of salt and sprinkling of paprika.",
  "si750": "Add a few caraway seeds, too, if you'd like.",
  "si751": "Serve in frankfurter buns or as a meat dish.",
  "si752": "Pretend ham: make criss-cross gashes on one side of skinless frankfurters.",
  "si753": "Make a paste of brown sugar and mustard and spread lightly over scored surface.",
  "si754": "Instructions for preparing clay, drying, glazing and firing are not given.",
  "si755": "Equipment: basic pottery studio equipment.",
  "si756": "Materials: ceramic modeling clay: red, white or buff.",
  "si757": "Stoneware clay for tiles.",
  "si758": "When mold has more than one design cavity, make individual paper patterns.",
  "si759": "Trim excess clay away from outer edges.",
  "si760": "Opaque cantaloupe and transparent wood brown were used.",
  "si761": "Paperweight may be personalized on back while clay is leather hard.",
  "si762": "Fill small hole in bowl with clay.",
  "si763": "Jars are assembled in bowl of butter mold.",
  "si764": "Trim excess clay from around lip of mold and set aside while assembling lid.",
  "si765": "Turn shaker upside down.",
  "si766": "Set aside to dry thoroughly.",
  "si767": "Trim away excess clay; reinforce seam with a coil of clay.",
  "si768": "Make lid for sugar bowl the same as jar lids, omitting design disk.",
  "si769": "Set aside to dry with lid on sugar bowl.",
  "si770": "Vases: make same as salt and pepper shakers, leaving off top pieces.",
  "si771": "Vases may be made into candles by filling with melted wax and a wick.",
  "si772": "A cardboard pattern cut to fit inside holder will help to prevent warping.",
  "si773": "Let all projects dry slowly for several days.",
  "si774": "Place work on a flat surface and smooth out.",
  "si775": "Thread matching yarn in tapestry needle.",
  "si776": "Do not draw yarn too tight.",
  "si777": "Ease in any extra fullness evenly around.",
  "si778": "Nor is she a wet boat.",
  "si779": "The keelson, made of two three-inch widths, is next installed.",
  "si780": "The side ones are a half-inch narrower.",
  "si781": "Again, these blocks were set in resin-saturated glass cloth and nailed.",
  "si782": "The decking is quarter-inch mahogany marine plywood.",
  "si783": "You can build this vacation cottage yourself.",
  "si784": "It is a big project, not to be taken lightly.",
  "si785": "The theory: the idea behind our design is modular units, or panelization.",
  "si786": "Don't lose the chuck key.",
  "si787": "Feed pressure is also of major importance.",
  "si788": "We have become amateur insurance experts and fine-feathered yard birds.",
  "si789": "But problems cling to pools, as any pool owner knows.",
  "si790": "We seemed to be witnessing the population explosion right in our own backyards.",
  "si791": "So rules we made, in unabashed collusion.",
  "si792": "But fenced or unfenced, no pool-side is the place for running or horseplay.",
  "si793": "A pool is no place for a shut trap.",
  "si794": "You should firmly insist that no bobby pins or hair pins be worn in the water.",
  "si795": "When shed, they leave rust marks.",
  "si796": "The filtered air benefits allergies, asthma, sinus, hay fever.",
  "si797": "The need for reupholstering, redecorating, repainting becomes more infrequent.",
  "si798": "When you're less fatigued, things just naturally look brighter.",
  "si799": "That brings its per-year cost down mighty low.",
  "si800": "The simplest kind of separate system uses a single, self-contained unit.",
  "si801": "In a new house, generous roof overhangs are a logical and effective solution.",
  "si802": "They're easier to shade there.",
  "si803": "Insulate, weatherstrip, double-glaze to the maximum.",
  "si804": "This is particularly true in site selection.",
  "si805": "Begin the examination of a site with a good map and aerial photos if possible.",
  "si806": "You need answers to four important questions.",
  "si807": "One of the most desirable features for a park are beautiful views or scenery.",
  "si808": "A site may also be attractive just through the beauty of its trees and shrubs.",
  "si809": "Topography -- topography is very important.",
  "si810": "An area sheltered from strong winds may be highly desirable for recreation use.",
  "si811": "Meanwhile, three great terrible forces were coagulating and crystallizing.",
  "si812": "Need for novelty may be a symptom of cultural fatigue and instability.",
  "si813": "Push-ups: push-ups are essential, but few have the strength for them at first.",
  "si814": "Fall slowly forward onto the hands and let the body down to rest on the floor.",
  "si815": "Push back up and repeat.",
  "si816": "Do this exercise six times each class period.",
  "si817": "This will prevent flat falls and toe injuries.",
  "si818": "Bones and cartilage transmit poorly and tend to reflect the ultrasonic signals.",
  "si819": "There, forces are more latent than in electricity, and less than in magnetism.",
  "si820": "By that, one feels that magnetic forces are as general as electrical forces.",
  "si821": "The target chart quickly and briefly tells you which additives do what.",
  "si822": "Milk production may be increased by the anti-infective properties of this drug.",
  "si823": "The drug is also incorporated in supplements.",
  "si824": "Several firms are merchandising enzyme preparation through feed manufacturers.",
  "si825": "What it does: aids in preventing foamy bloat.",
  "si826": "Caution: continuous administration is not recommended for lactating cows.",
  "si827": "Drug's chemical name: procaine penicillin.",
  "si828": "Drug's chemical name: dried rumen bacteria.",
  "si829": "What it does: stimulates rumen activity.",
  "si830": "No one material is best for all situations.",
  "si831": "Selecting bunks by economic comparison is usually an individual problem.",
  "si832": "Wider discretionary choices for customers.",
  "si833": "Less personal salesmanship.",
  "si834": "It has multiple implications and possible headaches for your marketing program.",
  "si835": "Salesmanship is still necessary, but it's a different brand of salesmanship.",
  "si836": "No manufacturer has taken the initiative in pointing out the costs involved.",
  "si837": "Computers are being used to keep branch inventories at more workable levels.",
  "si838": "Increasing tempo of new product development.",
  "si839": "Practically all forecasts mention new and exciting products on the horizon.",
  "si840": "Complexity of complete marketing planning.",
  "si841": "Every single problem touched on thus far is related to good marketing planning.",
  "si842": "Are planning and strategy development emphasized sufficiently in your company?",
  "si843": "To begin with, what is an interior designer?",
  "si844": "Thus technical efficiency is achieved at the expense of actual experience.",
  "si845": "But to continue to divorce advanced students from reality is inexcusable.",
  "si846": "This brings us to the question of accreditation of art schools in general.",
  "si847": "Is it larger or fancier than you really need?",
  "si848": "Can your insurance company aid you in reducing administrative costs?",
  "si849": "Would a camera club be useful in taking pictures pertinent to plant safety?",
  "si850": "Are you underwriting expensive team trips?",
  "si851": "Are you utilizing vending machine proceeds to help pay for your program?",
  "si852": "If you use parking attendants, can they be replaced by automatic parking gates?",
  "si853": "Aim to balance your employee benefit package.",
  "si854": "Encourage them to exercise their benefits.",
  "si855": "Use deductible insurance wherever feasible.",
  "si856": "Put a dollar-and-cents limit on benefits.",
  "si857": "Otherwise, you may be saddled with a good-size milk bill by milk drinkers.",
  "si858": "Choose carefully between contributory or non-contributory pension plans.",
  "si859": "A non-contributory plan usually won't pay off for the worker until he retires.",
  "si860": "These include: leaves of absences, illnesses, and layoffs.",
  "si861": "Latest models serve hot meals at reasonable prices, and at a profit to you.",
  "si862": "If a concessionaire runs the cafeteria, keep an eye out for quality and price.",
  "si863": "Check your cafeteria location to make sure it's convenient for most employees.",
  "si864": "The long and ever-increasing column of sportsmen is now moving into a new era.",
  "si865": "Neither are beds, thanks to air mattresses and sleeping bags.",
  "si866": "The old shop adage still holds: a good mechanic is usually a bad boss.",
  "si867": "A complete plan: we have made limited application of the parallel ladder plan.",
  "si868": "The highest rated non-supervisory engineering title is research engineer.",
  "si869": "The idea of a central tank with lines to each house is not in itself a novelty.",
  "si870": "It will accommodate firing rates as low as a half gallon an hour.",
  "si871": "The word means it won't boil away easily, nothing else.",
  "si872": "Then fill the system and add a rust inhibitor.",
  "si873": "Be careful that you keep adequate coverage, but look for places to save money.",
  "si874": "First go over the type of coverage you now have.",
  "si875": "Look for these features which may mean you can save: duplicate coverage.",
  "si876": "Does your policy have a lay-up clause?",
  "si877": "The figure five is important in insurance.",
  "si878": "This means either cars or trucks.",
  "si879": "Large injection-molded letters are also available for sign installations.",
  "si880": "The revolution now under way in materials handling makes this much easier.",
  "si881": "Before that we lumber dealers were working almost single-handed on the problem.",
  "si882": "The way is to rent a chauffeur-driven car.",
  "si883": "Any retaliatory gas attack would be airborne.",
  "si884": "He hoped they would put in somewhere way, way down in the earth.",
  "si885": "Nine of them had gone down the gangplank already.",
  "si886": "He snatched at it savagely.",
  "si887": "Another, longer strip of tinsel whipped his mouth.",
  "si888": "Is a dream simply a mental or cerebral movie?",
  "si889": "In most cases we recognize certain words, persons, animals or objects.",
  "si890": "But why is it necessary to reproduce the retinal image within the brain?",
  "si891": "It was applied with a compost shredder made from a converted manure spreader.",
  "si892": "No chemical fertilizers and poisonous insecticides and fungicides are used.",
  "si893": "There is never enough corn, peas or strawberries.",
  "si894": "New ideas for improving nutrition came with the study of soil treatment.",
  "si895": "Adults take a long time to convince and you are thwarted if you try to push.",
  "si896": "It is well liked by the children and faculty.",
  "si897": "They serve cracked wheat, oats or cornmeal.",
  "si898": "Where can we get this cereal he likes so much?",
  "si899": "Home-made sauerkraut is served once a week.",
  "si900": "Sprouted grains and seeds are used in salads and dishes such as chop suey.",
  "si901": "Milk appears twice a day.",
  "si902": "The source is known so there is no necessity to remove insecticide residues.",
  "si903": "A vigorous program existed in skiing, skating sports and overnight hiking.",
  "si904": "He peered ahead and grinned as the railroad tracks came into view again below.",
  "si905": "His work began just six days after the flood.",
  "si906": "It took a tragedy to bring things to a head.",
  "si907": "Somehow we old-timers never figured we would ever retire.",
  "si908": "We always thought we would die with our boots on.",
  "si909": "Compulsory retirement at sixty-five looms on our horizon.",
  "si910": "To put it bluntly, you are getting out-moded.",
  "si911": "This is followed by a boom in conferences.",
  "si912": "You may amaze yourself and acquire a real knack for it.",
  "si913": "Do you love to run up a hem, sew on buttons, make neat buttonholes?",
  "si914": "If you do, go to it.",
  "si915": "Then again, there's always that lovely old pastime of hooking or braiding rugs.",
  "si916": "Some make beautiful chairs, cabinets, chests, doll houses, etc..",
  "si917": "Some women get a real thrill out of housework.",
  "si918": "We know that actors can learn to portray a wide variety of character roles.",
  "si919": "Obviously, the bridal pair has many adjustments to make to their new situation.",
  "si920": "Too many new things are happening for it to be a complete erotic fulfillment.",
  "si921": "Differences were related to social, economic, and educational backgrounds.",
  "si922": "In tradition and in poetry, the marriage bed is a place of unity and harmony.",
  "si923": "To many experts, this trend was inevitable.",
  "si924": "They consider it simply a sign of our times.",
  "si925": "While he was in custody his wife divorced him.",
  "si926": "Another put sex on a dollars-and-cents basis.",
  "si927": "Naturally no woman can ever completely monopolize the sexual initiative.",
  "si928": "Asked why, he replied primly: because that's no activity for a gentleman.",
  "si929": "But such cases were, in the past, unusual.",
  "si930": "When did women begin to assert themselves sexually?",
  "si931": "Often she fails to gain sexual satisfaction.",
  "si932": "His prescription: hot and cold compresses to increase her absorption of water.",
  "si933": "That's where device quackery can lead.",
  "si934": "Authorities say that oldsters are a prime target.",
  "si935": "Crooked, overlapping, twisted, or widely spaced teeth.",
  "si936": "Aligning all the teeth may take a year or more.",
  "si937": "Let the orthodontist decide the proper time to start treatment, he urges.",
  "si938": "Superior new material for orthodontic work is another result of research.",
  "si939": "Impressions often appear in a symbolic form and cannot be taken at face value.",
  "si940": "During one reading an image appeared of a prisoner in irons.",
  "si941": "The farmer's life must be arranged to meet the demands of crops and livestock.",
  "si942": "Livestock must be tended every day, routinely.",
  "si943": "Production may fall far below expectations.",
  "si944": "If the farm is rented, the rent must be paid.",
  "si945": "Advantages a farm provides: a wholesome and healthful environment for children.",
  "si946": "As a rule, part-time farmers hire little help.",
  "si947": "Few rural areas are protected by zoning.",
  "si948": "How much will it cost to do any necessary modernizing and redecorating?",
  "si949": "It may be hard to decide what this labor is worth, but charge something for it.",
  "si950": "As such, it was beyond politics and had no need of justification by a message.",
  "si951": "All too often our language is unduly harsh.",
  "si952": "That experience holds a lesson for us all in regard to birth control today.",
  "si953": "Historians have had two reasons for persisting so long in their investigations.",
  "si954": "First, they wanted to clarify a tantalizing, bizarre enigma.",
  "si955": "Worse, his present crew included five men who had sailed with him before.",
  "si956": "Turbulent tides rose as much as fifty feet.",
  "si957": "But he was very much like his associates in his hatred of camp routine.",
  "si958": "One of the most common of camp maladies was diarrhoea.",
  "si959": "Sometimes soldiers wrote letters while bullets were whizzing about their heads.",
  "si960": "No group of officers came in for more spirited denunciation than the doctors.",
  "si961": "The coalition was to prove inadvisable.",
  "si962": "Like a fair number of bootleggers he disliked alcohol.",
  "si963": "However, this inaugural feast did its sponsors no good whatever.",
  "si964": "The dimensions of these waves dwarf all our usual standards of measurement.",
  "si965": "A tsunami is not a single wave but a series.",
  "si966": "A sharp tremor was followed by a jerky roll.",
  "si967": "He not only knew soldiering, but mathematics, history and literature as well.",
  "si968": "Along the main thoroughfares hardly a house had not been peppered.",
  "si969": "What had been the ambassador's suite was now jagged walls of blackened brick.",
  "si970": "We flew in rickety planes so overloaded that we wondered why they didn't crash.",
  "si971": "Then off again, rushing to keep up.",
  "si972": "We send shovels, cement, nails, and corrugated iron for roofs.",
  "si973": "Then came coconuts, eggs, and rice wine.",
  "si974": "Then we were off again.",
  "si975": "But our stumping tour of the south wasn't all misery.",
  "si976": "Now a distinguished old man called on nine divinities to come and join us.",
  "si977": "Next he addressed himself to our souls.",
  "si978": "For girls, the overprotection is far more pervasive.",
  "si979": "Almost everybody in the senior class is married, students say dogmatically.",
  "si980": "Bruises and black eyes were relieved by application of raw beefsteak.",
  "si981": "A chaw of tobacco put on an open wound was both antiseptic and healing.",
  "si982": "Tetanus could be avoided by pouring warm turpentine over a wound.",
  "si983": "Rabies were cured or prevented by madstones which the pioneer wore or carried.",
  "si984": "Since a fall or blow might have caused it, a cold pack was usually first aid.",
  "si985": "Bathing the itching parts with kerosene gave relief and also killed the pests.",
  "si986": "Ant bites were eased by applying liquid bluing.",
  "si987": "For wasp stings onion juice, obtained by scraping an onion, gave quick relief.",
  "si988": "A kerosene shampoo seems a heroic treatment, but it did the job.",
  "si989": "The situation involved some political perils.",
  "si990": "And these hardy travelers are not unappreciated today.",
  "si991": "She had no way of knowing in advance whether an opportunity for murder existed.",
  "si992": "They were a vagabond lot and considered to be shady and undesirable characters.",
  "si993": "He met nobody he knew on this walk.",
  "si994": "Her study of history was persistently pursued.",
  "si995": "At different times he served as glee-club and choir leader and as organist.",
  "si996": "She served for a number of years without pay beyond her travel and maintenance.",
  "si997": "Both loved the out-of-doors, including mountain climbing and horseback riding.",
  "si998": "Yet they thrived on it.",
  "si999": "Now the school was indeed bereft.",
  "si1000": "Soon the office work claimed all her time.",
  "si1001": "Oh, he'll be a plumber, came the answer.",
  "si1002": "We produce peanut oil, but to a much greater extent we eat the entire seed.",
  "si1003": "Seeds of soybean, cotton, corn, sesame, and rape yield semidrying oils.",
  "si1004": "Palm oil protects the surfaces of steel sheets before they are plated with tin.",
  "si1005": "Castor oil, made from castorbeans, has gone out of style as a medicine.",
  "si1006": "Quince seed gum is the main ingredient in wave-setting lotions.",
  "si1007": "Almonds and pistachio nuts are not so high in oil but are rich in protein.",
  "si1008": "Chestnuts are starchy.",
  "si1009": "All nut kernels are rich in protein.",
  "si1010": "The so-called vegetable ivory is the hard endosperm of the egg-sized seed.",
  "si1011": "Flaxseed poultices and mustard plasters still are used by some persons.",
  "si1012": "Beverages are made from seeds the world over.",
  "si1013": "Cereal grains have been used for centuries to prepare fermented beverages.",
  "si1014": "Beer, generally fermented from barley, is an old alcoholic beverage.",
  "si1015": "Hay and pasture are the other chief sources of livestock feed.",
  "si1016": "To keep 'em scattered somewhat and yet herd 'em was called loose herdin'.",
  "si1017": "To hold 'em in a compact mass was close herdin'.",
  "si1018": "Cattle which died from them winter storms were referred to as the winter kill.",
  "si1019": "Them new to the country were referred to as pilgrims.",
  "si1020": "The cowboy called this breed of cattle magpies.",
  "si1021": "The cowboy's humorous name for a cow givin' milk was a milk pitcher.",
  "si1022": "Cows givin' no milk were knowed as strippers.",
  "si1023": "Such an animal was said to be mealynosed.",
  "si1024": "At the base of the rocky hillside, they left their horses and climbed on foot.",
  "si1025": "Nice country to meet a lion in face to face.",
  "si1026": "Careful, don't disturb her.",
  "si1027": "Even then, if she took one step forward he could catch her.",
  "si1028": "But now she sank lower to the rock.",
  "si1029": "Her tail no longer lashed.",
  "si1030": "Bring me the firecrackers.",
  "si1031": "Ain't she a beauty, though?",
  "si1032": "It was the story of the rhinoceros fight all over again.",
  "si1033": "If dark came they would lose her.",
  "si1034": "She snarled warningly.",
  "si1035": "With a whirling jump, it could get into gear.",
  "si1036": "The antithesis of the ecumenical and the local then no longer exists.",
  "si1037": "The revised procedure was acclaimed as a long-overdue reform.",
  "si1038": "The courtyard is magnificently decorated.",
  "si1039": "He has never, himself, done anything for which to be hated -- which of us has?",
  "si1040": "Northerners indulge in an extremely dangerous luxury.",
  "si1041": "Brief snips of actual events were shown: parades, dances, street scenes.",
  "si1042": "Time and space have both become cinematic.",
  "si1043": "Not surprisingly, this approach did not work.",
  "si1044": "Residential associations struggle to insulate themselves against intrusions.",
  "si1045": "It offered to surrender its right to exclusive trade, but asked an indemnity.",
  "si1046": "These men were without capital or experience.",
  "si1047": "Twenty-five, the sheik replied.",
  "si1048": "The library has open shelves even in the unbound periodical stockroom.",
  "si1049": "They understood and teased me a bit about it.",
  "si1050": "Both the conditions and the complicity are documented in considerable detail.",
  "si1051": "Northern liberals are the chief supporters of civil rights and of integration.",
  "si1052": "The social and psychological consequences of this continue to affect the area.",
  "si1053": "Whatever their faults, they are not hypocrites.",
  "si1054": "A concept of responsibility is in process of articulation and establishment.",
  "si1055": "Internal national responsibility, now a truism, need not be documented.",
  "si1056": "Can thermonuclear war be set off by accident?",
  "si1057": "Are we as safe as we should be from such a disaster?",
  "si1058": "Readiness exercises are almost continuous.",
  "si1059": "They know little about their machinery beyond mechanical details.",
  "si1060": "They inhabit a secret world centered on go codes and gold phones.",
  "si1061": "But what if somebody decides to break it?",
  "si1062": "Vital questions would be quickly answered according to a preprepared agenda.",
  "si1063": "No question ruffles him or causes him to hesitate.",
  "si1064": "Unless we send out the whole pie, their pieces mean nothing.",
  "si1065": "All three must compare notes and agree to go.",
  "si1066": "They were chasing a rain cloud.",
  "si1067": "Their gait is impossible to convey in words.",
  "si1068": "Any organism that falters or misperceives the signals or weakens is done.",
  "si1069": "Perhaps this is what gives the aborigine his odd air of dignity.",
  "si1070": "Do you always navigate like this?",
  "si1071": "Two miles northeast, then five miles southwest -- that sort of thing.",
  "si1072": "There was also a dog, a dingo dog.",
  "si1073": "They'll move around that rock all day, following the shade.",
  "si1074": "He gazed away from us as we approached.",
  "si1075": "There was also a boomerang, elaborately carved.",
  "si1076": "The tiny bodies, dropped onto a dry leaf, made a pile as big as a small apple.",
  "si1077": "The odor here was more powerful than that which surrounded the town aborigines.",
  "si1078": "The smell is sexual, but so powerfully so that a civilized nose must deny it.",
  "si1079": "Boys and men go along the riverbank or to the alcoves in the top arcade.",
  "si1080": "When he was eight he began violin lessons.",
  "si1081": "Our successors will have an easier task.",
  "si1082": "A new order is thrusting itself into being.",
  "si1083": "The system works as an impersonal mechanism.",
  "si1084": "The theme may be the formation of a shape from which other shapes evolve.",
  "si1085": "He may toss coins; he may take slips of paper from a grab bag.",
  "si1086": "Then the choreographer must arbitrate.",
  "si1087": "He must rearrange matters so that two performers do not bump into each other.",
  "si1088": "One wonders about its applicability to people.",
  "si1089": "Perhaps things were even worse then.",
  "si1090": "But a somewhat more detailed analysis of this process may be illuminating.",
  "si1091": "Solar activities could presumably bring long periods of flood or drought.",
  "si1092": "Yet we no longer feel uneasy.",
  "si1093": "What elements of our behavior are decisive?",
  "si1094": "American newspaper reviewers like to call his plays nihilistic.",
  "si1095": "They find deep pessimism in them.",
  "si1096": "He wore a brown knit sports shirt with no tie.",
  "si1097": "His talk turns to what he calls the mess, or sometimes this buzzing confusion.",
  "si1098": "One can only speak of what is in front of him, and that now is simply the mess.",
  "si1099": "This does not allow the mystery to invade us.",
  "si1100": "As she goes, she herself will be illuminated.",
  "si1101": "Then he thought me more perverse than ever.",
  "si1102": "The beatniks crave a sexual experience in which their whole being participates.",
  "si1103": "Their work mirrors the mentality of the psychopath, rootless and irresponsible.",
  "si1104": "This girl soon drops the bourgeois psychiatrist who disapproves of her life.",
  "si1105": "What obsessions had she picked up during these long nights of talk?",
  "si1106": "Everything in the final analysis reduced itself to sexual symbolism.",
  "si1107": "What one actually remembers is its greenness.",
  "si1108": "One looked down on a sea of leaves, a breaking wave of flower.",
  "si1109": "A wheel squeaked on a hub, was still, and squeaked again.",
  "si1110": "The season, between spring and summer, belongs to life in its carefree aspect.",
  "si1111": "How do we define it?",
  "si1112": "Who will say that our country is even now a homogeneous community?",
  "si1113": "Whether historically a fact or not, the legend has a certain symbolic value.",
  "si1114": "Why should this be so?",
  "si1115": "He did not, however, settle back into acquiescence with things as they were.",
  "si1116": "Each is still glorified as a national hero.",
  "si1117": "He finds it in utter misery and desolation.",
  "si1118": "As he had longed to be, he became the echo of a saga.",
  "si1119": "The record teems with romance and adventure.",
  "si1120": "His tough honesty condemns him to a solitary and difficult existence.",
  "si1121": "In either case, they do not appreciate the private detective's zeal.",
  "si1122": "His successors have adopted the opposite alternative.",
  "si1123": "They also furnish proof that, in modern war, message sending must be monitored.",
  "si1124": "Let me quote him even more fully, for his analysis is important to my theme.",
  "si1125": "But in every period it has been humanism.",
  "si1126": "And let me add, utopianism, also.",
  "si1127": "We of the liberal-led world got all set for peace and rehabilitation.",
  "si1128": "Others invoked technology and common sense.",
  "si1129": "This group is secularist and their program tends to be technological.",
  "si1130": "Should the accelerating growth of technology then warn us?",
  "si1131": "But we cannot start off with a clean slate.",
  "si1132": "No amount of ballyhoo will cover up the sordid facts.",
  "si1133": "It can project long-range goals for itself.",
  "si1134": "Individual human strength is needed to pit against an inhuman condition.",
  "si1135": "Have we not actually developed idea worship?",
  "si1136": "We scour literature for them; here we find stored the wisdom of great minds.",
  "si1137": "His name became synonymous with cold-blooded cruelty.",
  "si1138": "That doctrine has been accepted by many, but has it produced good results?",
  "si1139": "In time she presents her aristocratic husband with a coal-black child.",
  "si1140": "False ideas surfeit another sector of our life.",
  "si1141": "The stepmother, almost without exception, has been presented as a cruel ogress.",
  "si1142": "Research into several cultures has proven her position to be a mistaken one.",
  "si1143": "Most assuredly ideas are invaluable.",
  "si1144": "We would establish no censorship.",
  "si1145": "Ironically enough, in this instance such personal virtues were a luxury.",
  "si1146": "We knew that it was, as reassurance, the ironic fruit of a deeply moral nature.",
  "si1147": "Civilization is what man has made of himself.",
  "si1148": "Change involves the displacement of form.",
  "si1149": "The response of reaction is dominated by a concern for what is vanishing.",
  "si1150": "With those paintings of big constructions crashing down, he felt he could stop.",
  "si1151": "For what do the utopians labor?",
  "si1152": "You could also say that in these pamphlets is a relieving quality of maturity.",
  "si1153": "In an ideological argument, the participants tend to thump the table.",
  "si1154": "Only incomplete, imperfect things move towards what they lack.",
  "si1155": "His problem concerns longitudes, latitudes, and angular velocities.",
  "si1156": "This is what necessitates the nonsystematic character of his astronomy.",
  "si1157": "But, considered within technical astronomy, a different pattern can be traced.",
  "si1158": "Geocentricism per se?",
  "si1159": "Cut off every building at the seventh floor.",
  "si1160": "Neither his appetites, his exacerbations, nor his despair were kin to yours.",
  "si1161": "With each song he gave verbal footnotes.",
  "si1162": "Two things contribute to his popularity.",
  "si1163": "No more startling contrast to a system of sullen satellites could be imagined.",
  "si1164": "Otherwise, the outlook could be dark indeed.",
  "si1165": "The continuing modernization of these forces is a costly but necessary process.",
  "si1166": "In the course of its inquiry, it took testimony from only seven witnesses.",
  "si1167": "We have nothing to hide under a bushel.",
  "si1168": "It takes a great deal of sophisticated thought to get the impact of this fact.",
  "si1169": "They despised foreigners.",
  "si1170": "He has also an extraordinary conscience.",
  "si1171": "Nor were his manners barbaric.",
  "si1172": "He was busy, he said, in having someone submit to a monkey-gland operation.",
  "si1173": "He brought her shawls.",
  "si1174": "It had a tiny envelope tied to its wrist.",
  "si1175": "Diversity of perception, yes; diversity of fact, yes.",
  "si1176": "To some extent predispositions are shaped by exposure to group environments.",
  "si1177": "In some measure they depend upon the structure of individual personality.",
  "si1178": "Many selections are themselves convincing contributions to this appraisal.",
  "si1179": "What shall these effects be?",
  "si1180": "What factors condition the degree of realization at various times and places?",
  "si1181": "Properly used, the present book is an excellent instrument of enlightenment.",
  "si1182": "Let us differentiate a few of these ideas.",
  "si1183": "It is the obverse of triviality, shallowness, emotional anaesthesia.",
  "si1184": "There results a study of literature freed from the tyranny of the contemporary.",
  "si1185": "His technique is genuinely masterful.",
  "si1186": "Questions came to me from all sides about my world citizenship activities.",
  "si1187": "He advised immediate hospitalization.",
  "si1188": "Maybe they will take us.",
  "si1189": "Eight field guns were captured in position.",
  "si1190": "Next best to destroying an army is to deprive it of its freedom of action.",
  "si1191": "All chance of fulfilling my destiny is over.",
  "si1192": "So of course he stayed put.",
  "si1193": "He had collared one of his generals in public.",
  "si1194": "Woe betide the interviewee if he answered vaguely.",
  "si1195": "Passing dogs were greeted with a cordial bark.",
  "si1196": "He had accordingly cultivated eccentricity to the point of second nature.",
  "si1197": "Transparent look, waxy skin -- could well be uremia.",
  "si1198": "It is awe-inspiring.",
  "si1199": "They close sometime after eight.",
  "si1200": "Let him become honest, and they discard him.",
  "si1201": "We hope that he will execute it in a manner that will entitle him to credit.",
  "si1202": "His artistic accomplishments guaranteed him entry into any social gathering.",
  "si1203": "Instead of that he was engulfed by bedlam.",
  "si1204": "The purchasers rejected the order in two letters written in vigorous terms.",
  "si1205": "But we aren't going to let you give him any.",
  "si1206": "All about him stood tombstones his own sensitive great hands had fashioned.",
  "si1207": "But they would reconsider it, they assured him, if he would rewrite it.",
  "si1208": "This doctrine was repugnant to my moral sense.",
  "si1209": "If disobeyed, the result is turmoil and chaos.",
  "si1210": "As we observe moral law and physical law they appear as being inevitable.",
  "si1211": "Their basis seems deeper than mere authority.",
  "si1212": "They are not true because scientists or prophets say they are true.",
  "si1213": "My own experience has followed simpler lines.",
  "si1214": "Religion thus becomes integrated with life.",
  "si1215": "This truth that the moral law is natural has other important corollaries.",
  "si1216": "Let us now give some thought to the soul.",
  "si1217": "Only those story tellers will remain who can imitate the style of the virtuous.",
  "si1218": "Poets, moreover, dwell on human passions.",
  "si1219": "Students' choices of ideal educational goals are not arbitrary or whimsical.",
  "si1220": "They also want money, prestige, and security.",
  "si1221": "Conservatism and traditionalism seem implied by what has just been said.",
  "si1222": "Avowed atheists or freethinkers are so rare as to be a curiosity.",
  "si1223": "The redcoats ran like rabbits.",
  "si1224": "This is nevertheless a minority view.",
  "si1225": "The tragic stage is a platform extending precariously between heaven and hell.",
  "si1226": "The wheel of social life spun around the royal or aristocratic centre.",
  "si1227": "From it, spokes of order and degree led to the outward rim of the common man.",
  "si1228": "Tragedy presumes such a configuration.",
  "si1229": "Its sphere is that of royal courts, dynastic quarrels, and vaulting ambitions.",
  "si1230": "Princes and factions clashed in the open street and died on the open scaffold.",
  "si1231": "And their chroniclers are not the dramatic poets but the prose novelists.",
  "si1232": "They were not yet prepared to accept it as irremediable.",
  "si1233": "It made no difference that most evidence points to an opposite conclusion.",
  "si1234": "But none of this could soothe the exacerbated nerves.",
  "si1235": "We often say of a person that he looks young for his age or old for his age.",
  "si1236": "Boy, you ain't fooling nobody but yourself.",
  "si1237": "We may say of some unfortunates that they were never young.",
  "si1238": "How on earth do you manage it?",
  "si1239": "Thus far the advances made have been almost entirely along functional lines.",
  "si1240": "He is forced to play for little money, and must often take another job to live.",
  "si1241": "In many of his poems, death comes by train: a strongly evocative visual image.",
  "si1242": "But it did print good verse and good fiction.",
  "si1243": "Ideas are the thruway to nowhere.",
  "si1244": "The sculptor looked at him, bugeyed and amazed, angry.",
  "si1245": "Object -- a village crossroads.",
  "si1246": "He was, thus, an early and spectacular victim.",
  "si1247": "No poetry, no airplanes, no dancers.",
  "si1248": "The trouble is that like many symbols it doesn't seem a very realistic one.",
  "si1249": "Maybe twenty, thirty, fifty.",
  "si1250": "Evidence that other sources of financing are unavailable must be provided.",
  "si1251": "Only rarely is attention given to accurate progress reports and evaluation.",
  "si1252": "Development requires a long-term approach.",
  "si1253": "Most of our aid will go to those nearing self-sufficiency.",
  "si1254": "To honor him is to honor ourselves.",
  "si1255": "My sincere wish is that he continues to add to this record he sets here today.",
  "si1256": "Origin of state automobile practices.",
  "si1257": "Forty-seven states assign or provide vehicles for employees on state business.",
  "si1258": "It does not indicate loose management, ineffective controls or poor policy.",
  "si1259": "From this, motor pool personnel develop other meaningful and related data.",
  "si1260": "Unit prices for state vehicles are invariably lower than to the general public.",
  "si1261": "In two cases, airplanes only were indicated.",
  "si1262": "Ten others made no reply.",
  "si1263": "Both have excellent integration of their fiscal tax collection year calendars.",
  "si1264": "Dances alternated with sung or spoken verses.",
  "si1265": "Ballets were used in opera from its beginning.",
  "si1266": "Twenty-nine exhibits received awards.",
  "si1267": "Thirty-five military and civilian students received laboratory training.",
  "si1268": "The shutter consists of two parts: a fast-opening part and a fast-closing part.",
  "si1269": "Resistance thermometers.",
  "si1270": "Vapor pressure method.",
  "si1271": "This has been attributed to helium film flow in the vapor pressure thermometer.",
  "si1272": "Laboratory astrophysics.",
  "si1273": "Selected bibliographies and tables of available data are now in preparation.",
  "si1274": "Atomic energy levels.",
  "si1275": "Blockade is one answer offered by experts.",
  "si1276": "Land-based radar would help with this task.",
  "si1277": "So would radar picket ships.",
  "si1278": "Solid concrete blocks, relatively heavy and dense, are used for this shelter.",
  "si1279": "Bricks are an alternative.",
  "si1280": "The shelter shown would provide almost absolute fallout protection.",
  "si1281": "The same shelter could be built into an embankment or below ground level.",
  "si1282": "Radio reception is cut down by the shielding necessary to keep out radiation.",
  "si1283": "Living in a shelter the radioactivity of fallout decays rapidly at first.",
  "si1284": "A battery-powered radio is essential.",
  "si1285": "Family rationing probably will be necessary.",
  "si1286": "Blowers should be operated periodically on a regular schedule.",
  "si1287": "A covered container such as a kitchen garbage pail might do as a toilet.",
  "si1288": "A portable electric heater is advisable for shelters in cold climates.",
  "si1289": "A flame would use up air.",
  "si1290": "One of these is the solidarity and the confidential relationship of marriage.",
  "si1291": "They should live in modest circumstances, avoiding all conspicuous consumption.",
  "si1292": "Our aim must be to learn as much as we teach.",
  "si1293": "These curves were derived by an analysis of extensive skywave measurement data.",
  "si1294": "If you are a life tenant, you deduct allowable depreciation and depletion.",
  "si1295": "He may get a tax refund.",
  "si1296": "Further research, we believe, will develop important commercial applications.",
  "si1297": "At intervals an alumni directory is issued.",
  "si1298": "Between meetings he helps the president keep track of delegated matters.",
  "si1299": "How well do faculty members govern themselves?",
  "si1300": "He can, for example, present significant university-wide issues to the senate.",
  "si1301": "Deans can form an important bridge between the president and the faculty.",
  "si1302": "More often, these offices are restricted to the gathering of empirical data.",
  "si1303": "A detailed study of this latter phenomenon was not attempted in this paper.",
  "si1304": "It was exposed to a high velocity gas jet.",
  "si1305": "If they are not ellipsoids, the conclusions will be a reasonable approximation.",
  "si1306": "This viscosity of the material in the drops is, of course, not negligible.",
  "si1307": "This is known as conformational entropy.",
  "si1308": "Indeed it is possible to separate electron paramagnetic from nuclear effects.",
  "si1309": "The better quality products in both of these lines contain phosphate builders.",
  "si1310": "Many scouring powders now also contain phosphates.",
  "si1311": "Soil redeposition is evaluated by washing clean swatches with the dirty ones.",
  "si1312": "In most cases, these soils are taken up as liquids through capillary action.",
  "si1313": "Cleaned cloth must be protected against the redeposition of dispersed soil.",
  "si1314": "The photochemical exchange in the gas phase.",
  "si1315": "There are several sources of evidence on the micrometeorite environment.",
  "si1316": "Space probes have yielded little information.",
  "si1317": "Being based on so few events, these results are of dubious validity.",
  "si1318": "To what extent such low density applies to micrometeorites is unknown.",
  "si1319": "Biological warfare is considered to be primarily a strategic weapon.",
  "si1320": "This area is highly susceptible to infection.",
  "si1321": "There are optimal humidity requirements for various agents when airborne.",
  "si1322": "This may be of overriding importance in considering military objectives.",
  "si1323": "Lousiness is a prerequisite for epidemic typhus.",
  "si1324": "It is a happy, buzzing crowd.",
  "si1325": "Quite often, honeybees form a majority on the willow catkins.",
  "si1326": "The larvae, kept warm by the queen, are full grown in about ten days.",
  "si1327": "Sometimes, although by no means always, these are indeed alkaline.",
  "si1328": "It is possible to make a few generalizations about the six giants themselves.",
  "si1329": "This birth length seems to be typical.",
  "si1330": "The lower portion provides a rating at any stage between infancy and adulthood.",
  "si1331": "No fasciculations or sensory defects were found.",
  "si1332": "Thyroid function tests yielded normal results.",
  "si1333": "X-ray films of the vertebral column showed progression of the demineralization.",
  "si1334": "Microscopically, there was emphysema, fibrosis, and vascular congestion.",
  "si1335": "Inflammatory cells were strikingly absent.",
  "si1336": "These were thought to represent regenerating fibers.",
  "si1337": "This was chiefly because of the bluish white autofluorescence from the cells.",
  "si1338": "No antigen was detectable in certain dark spherical areas in most cells.",
  "si1339": "Of particular importance is the study of the actions of drugs in this respect.",
  "si1340": "The shock therapies act likewise on the hypothalamic balance.",
  "si1341": "Marksmanship example.",
  "si1342": "Before deriving this formula, we explain what we mean by problems of this kind.",
  "si1343": "We now generalize these ideas for general binomial experiments.",
  "si1344": "Experiment without a fixed number of trials.",
  "si1345": "Toss a die until an ace appears.",
  "si1346": "Consider couples visiting an art museum.",
  "si1347": "Again, the analyticity of the two curves guarantees that such intervals exist.",
  "si1348": "The universe is a safe and permanent home.",
  "si1349": "This explains some group ends and provides a justification of their primacy.",
  "si1350": "It gives social guidance and direction and makes for programs of social action.",
  "si1351": "Religion fosters group life in various ways.",
  "si1352": "As such it acts as an anchor for the people.",
  "si1353": "These needs usually concern the reduction of guilt and some relief of tension.",
  "si1354": "Within the larger social system are the structural and functional subsystems.",
  "si1355": "Regulative norms governing subgroups and roles.",
  "si1356": "The problem of solidarity and morale again involves the concept of values.",
  "si1357": "The population can thereby replenish itself and actually grow larger.",
  "si1358": "But the information on the dynamics of population was often quite misleading.",
  "si1359": "In short, scientific sampling was introduced in place of subjective sampling.",
  "si1360": "It provides a frame for the sampling census.",
  "si1361": "But in this one section we welcomed auditors.",
  "si1362": "After that, we began to get visitors to class.",
  "si1363": "Some of these speculations may have some merit, others are somewhat ambiguous.",
  "si1364": "But within that framework he allowed for as much flexibility as possible.",
  "si1365": "Or how do we enrich our already fine marriage?",
  "si1366": "Our campus, unfortunately, owns no films.",
  "si1367": "The battery median grade-equivalent was used in data analysis in this study.",
  "si1368": "The batting average of one success out of seven increased to one out of three.",
  "si1369": "He admitted his behavior, and defended it.",
  "si1370": "We may say that his problem was diagnosed but that he refused treatment.",
  "si1371": "To use these new ways in daily life is the last step.",
  "si1372": "Roleplaying used for analysis follows these general steps leading to training.",
  "si1373": "Each form represented by the dictionary is looked up in the text-form list.",
  "si1374": "This leaves the ordering of entries variable.",
  "si1375": "Often, dominant stress simply indicates a centering of attention or emotion.",
  "si1376": "Sometimes strong stress serves to focus an important secondary relationship.",
  "si1377": "As these maladies overlap, so must the cure.",
  "si1378": "Morphophonemic rules may be thought of as joining certain points in the system.",
  "si1379": "You would drive us into shame, he declared.",
  "si1380": "There is little doubt that the students benefit from vocational education.",
  "si1381": "But briefly, the topping configuration must be examined for its inferences.",
  "si1382": "They are both trend-following methods.",
  "si1383": "How much and how many profits could a majority take out of the losses of a few?",
  "si1384": "There need be no squeamishness about admitting this.",
  "si1385": "Markets should become more competitive as consumers become more selective.",
  "si1386": "In wage negotiations, the industry bargains as a unit with a single union.",
  "si1387": "Several factors contributed to this change.",
  "si1388": "Such legislation was clarified and extended from time to time thereafter.",
  "si1389": "A clearly recognized exception is a statutory merger or consolidation.",
  "si1390": "It is not a pleasant or easy position, but one we have endeavored to maintain.",
  "si1391": "However, when labor disputes arise, its provisions come clearly into play.",
  "si1392": "Assume, for example, a situation where a farm has a packing shed and fields.",
  "si1393": "There is no dispute involving fieldwork.",
  "si1394": "The ramifications of the issue are enormous.",
  "si1395": "The elementary-school child grows gradually in his ability to work in groups.",
  "si1396": "Teacher assignment in order to desegregate.",
  "si1397": "The plaintiff in school desegregation cases.",
  "si1398": "Do they make class-biased decisions?",
  "si1399": "Does society really exist as an entity over and above the agglomeration of men?",
  "si1400": "Now that this is at odds with our meaning may be shown as follows.",
  "si1401": "He holds that goodness and badness lie in feelings of approval or disapproval.",
  "si1402": "We do not arrive at spatial images by means of the sense of touch by itself.",
  "si1403": "In what ways, then, did the patient's psychical blindness manifest itself?",
  "si1404": "Thinking the evidence insufficient to get a conviction, he later released him.",
  "si1405": "And the law virtually ignored the situation.",
  "si1406": "Receiving no answer, they set the fire.",
  "si1407": "Within a month, calls were up seventy per cent.",
  "si1408": "Yet one has to go back only some sixty years.",
  "si1409": "Surely there is nothing new about communism.",
  "si1410": "We will achieve a more vivid sense of what it is by realizing what it is not.",
  "si1411": "Resolved that the anti-slavery sentiment is becoming ripe for resolute action.",
  "si1412": "And the surface is driven back, in its very surfaceness, only by this contrast.",
  "si1413": "In most discussions of this phenomenon, the figures are substantially inflated.",
  "si1414": "How ya gonna keep 'em down on the farm?",
  "si1415": "A second assistant mopped with two sponges.",
  "si1416": "Necessary retouching was put on at once.",
  "si1417": "There should be no reason to misinterpret or ignore the intent of this letter.",
  "si1418": "Personal predispositions tend to blunt the ear and, in turn, the voice as well.",
  "si1419": "The failure to keep these two usages distinct presents hazards to the reader.",
  "si1420": "This is no assignment for a frivolous girl, she assures him.",
  "si1421": "Though brief, it has a sharp dramatic edge and great poignancy.",
  "si1422": "There are many such competently anonymous performances among the earlier poems.",
  "si1423": "About dawn he got up to blow.",
  "si1424": "It had assumed the terrifying inertia of inanimate matter.",
  "si1425": "They were both very fluent.",
  "si1426": "His sinuous melody is a sort of naive transcendence of all experience.",
  "si1427": "Confabulation has come to determine structure.",
  "si1428": "Index words and electronic switches may be reserved in the following ways.",
  "si1429": "With the spring rains the flow rose rapidly due to infiltration in open sewers.",
  "si1430": "At no time were algae found in the mixed liquor.",
  "si1431": "The bacteria formed typical activated sludge floc.",
  "si1432": "Now the problem is presented piecemeal and sometimes contradictorily.",
  "si1433": "While one element is announcing progress, another is delineating its problems.",
  "si1434": "Conceivably the submarine defense problem can be solved by sufficient forces.",
  "si1435": "The world is constantly changing; what was new yesterday is obsolescent today.",
  "si1436": "But it must be remembered that the plan should not be oriented geographically.",
  "si1437": "A concurrent effort is needed to make oceanographic data useful on the spot.",
  "si1438": "These always contain metallic inclusions.",
  "si1439": "Simple elongation has been treated in detail.",
  "si1440": "A third volume remains to be published.",
  "si1441": "Other morphological, physical, and optical property values are also given.",
  "si1442": "The data are presented in lists and tables.",
  "si1443": "The compounds are divided according to composition into seven categories.",
  "si1444": "Substances: all crystalline substances and other solid-state materials.",
  "si1445": "Coverage of primary literature will follow.",
  "si1446": "In earlier years, the preservation of food was essentially related to survival.",
  "si1447": "Microorganisms are often responsible for the rapid spoilage of foods.",
  "si1448": "It will, however, inhibit the sprouting of potatoes and other root vegetables.",
  "si1449": "Chief interest in radiosterilization resides in the military services.",
  "si1450": "Meats: the radiation processing of meat has received extensive investigation.",
  "si1451": "To date, the one meat showing favorable results at sterilization doses is pork.",
  "si1452": "Poultry: results of irradiation tests with poultry have been quite successful.",
  "si1453": "Urethane foam as an insulator is also coming in for a good deal of attention.",
  "si1454": "Originally, the main types used were various compositions of polyesters.",
  "si1455": "The single curve line represents a specific formulation in a test example.",
  "si1456": "These air or gas bubbles make highly functional thermal barriers.",
  "si1457": "The mixing head moves back and forth slowly across the width of the receptacle.",
  "si1458": "A domestic automatic washer that will give equivalent results may be used.",
  "si1459": "This is especially true for knitted fabrics.",
  "si1460": "The electron optical system may be either a magnetic or electrostatic one.",
  "si1461": "Measured performance characteristics for this experimental tube will be listed.",
  "si1462": "Space charge influences will also decrease at increased voltages.",
  "si1463": "We can, however, maximize its expected value.",
  "si1464": "Manual leveling requires an appropriate display of the accelerometer outputs.",
  "si1465": "This process is especially difficult since gyro drifting is typically random.",
  "si1466": "In simpler terms, it amounts to pointing the platform in the proper direction.",
  "si1467": "The platform accelerometers must be slightly modified for this procedure.",
  "si1468": "A precision transit is set up so that it is aligned with respect to true north.",
  "si1469": "This can be done to a high degree of accuracy by existing surveying techniques.",
  "si1470": "Gyrocompass heading.",
  "si1471": "He looked lazy, spoiled, a little querulous.",
  "si1472": "She greeted her husband's colleagues with smiling politeness, offering nothing.",
  "si1473": "You don't eat enough, honey.",
  "si1474": "Husky young man, he said with mock distaste.",
  "si1475": "Is his appetite improved?",
  "si1476": "Or: does he get exercise?",
  "si1477": "It required an energy he no longer possessed to be satirical about his father.",
  "si1478": "He did not mind the useless, kindly questions.",
  "si1479": "Have you got enough blankets?",
  "si1480": "Closer still, regular barricades of barbed wire hung on timber supports.",
  "si1481": "Was it all vain labor?",
  "si1482": "It could take place tomorrow night, or it might occur months from now.",
  "si1483": "Give me your machine gun ammo.",
  "si1484": "They are also honest seekers after truth.",
  "si1485": "The other patrons were taxi drivers and art students and small shopkeepers.",
  "si1486": "The fear of punishment just didn't bother him.",
  "si1487": "These were heroes nine feet tall to him.",
  "si1488": "Poverty imposes a kind of chastity on the ambitious.",
  "si1489": "At law school, the same.",
  "si1490": "Perhaps it was right; perhaps it was just.",
  "si1491": "He merely said, any good decorator these days can make you a tasteful home.",
  "si1492": "There was typhoid and malaria.",
  "si1493": "By that time, perhaps something better can be done.",
  "si1494": "Hope to see you again.",
  "si1495": "Two gas lamps were no more than a misleading glow.",
  "si1496": "After that, violence was exultantly easy.",
  "si1497": "From childhood he had known all about knives.",
  "si1498": "He smashed it in and tumbled into darkness.",
  "si1499": "It was like finally getting into one's own nightmares to punish one's dreams.",
  "si1500": "Yet even that explosion did not mean much.",
  "si1501": "Behind him billowed a small pungent cloud of smoke.",
  "si1502": "It was not exactly panic they gave way to, but they could not just sit there.",
  "si1503": "By the look of him he wasn't that far gone.",
  "si1504": "For a moment, boy and mount hung in midair.",
  "si1505": "The blow encountered silky hair and hard bone.",
  "si1506": "They were pursuing him.",
  "si1507": "The walls bulged, the floor trembled, the windowpanes rattled.",
  "si1508": "He stared at the far morning, expecting a pendulum to swing across the horizon.",
  "si1509": "However, a boy's lively eyes might rove.",
  "si1510": "A flash illumined the trees as a crooked bolt twigged in several directions.",
  "si1511": "Fiddles screeched; a piano tinkled.",
  "si1512": "They stayed at hotels and boardinghouses, or at private homes.",
  "si1513": "He chuckled, the memory vivid.",
  "si1514": "Maybe they'll stop it now, once for all.",
  "si1515": "They're doin' it now.",
  "si1516": "The word also made him feel hate, sincere hate, for those so labeled.",
  "si1517": "Hired, hard lackeys of the warmongering capitalists.",
  "si1518": "His arm moved swiftly, violently, once, twice.",
  "si1519": "The thought came back, the one nagging at him these past four days.",
  "si1520": "Somebody'll hafta start thinkin.",
  "si1521": "He looked over at him, lying there, asleep, and he felt a wave of revulsion.",
  "si1522": "Why couldn't they have dumped him off on someone else?",
  "si1523": "Thoroughly wised up.",
  "si1524": "Knows the score with a supreme effort, he broke it off.",
  "si1525": "Maybe they already got them.",
  "si1526": "Boy, you're stirrin early, a sleepy voice said.",
  "si1527": "They'll toe the line.",
  "si1528": "See, he's already snapping it up, the dumb jerk.",
  "si1529": "Merely to satisfy the author's curiosity.",
  "si1530": "No one will even suspect that it is your work.",
  "si1531": "Who is going to stop me?",
  "si1532": "Neither better nor worse.",
  "si1533": "At home, yes, they argued.",
  "si1534": "Is it because of my slovenliness that hair grows on my face?",
  "si1535": "He trembled lest his piece should fail.",
  "si1536": "Drunkenness was no longer tolerated.",
  "si1537": "It would be well to show the populace how we deal with adulterers.",
  "si1538": "A carriage crunched by, its dim lights filtering through the gloom.",
  "si1539": "Fists pummeled him as he staggered forward.",
  "si1540": "He wondered if it wore the old anxiety, or the old, taut stoicism.",
  "si1541": "It gave the rubberized fabric a dull gleam, like metal.",
  "si1542": "The feet wore army shoes, in obvious disrepair.",
  "si1543": "Then he -- then what?",
  "si1544": "He had plunged into the dark woods beyond.",
  "si1545": "They did not know who they were or know their own worth.",
  "si1546": "In the pity for them his loneliness was gone.",
  "si1547": "It is the same ole same, tell me its name.",
  "si1548": "Y'all wanna walk -- walk, he said.",
  "si1549": "Y'all should have let me do it.",
  "si1550": "Maybe today'll be a good-news day.",
  "si1551": "Oh -- we managed, she said.",
  "si1552": "Outside, only a handful of reporters remained.",
  "si1553": "However, the litter remained, augmented by several dozen lunchroom suppers.",
  "si1554": "They offered no opinions, volunteered nothing, betrayed no emotions.",
  "si1555": "A sleepy voice answered.",
  "si1556": "He waited until they were inside the elevator and then said: now what do we do?",
  "si1557": "They had vermouth, sitting in front of a cafe.",
  "si1558": "He reached out and felt the bath towel hanging on the towel rack over the tub.",
  "si1559": "Visually, these approximated what he was feeling within himself.",
  "si1560": "Leave me your address.",
  "si1561": "The surgeon carried a cage of live pigeons.",
  "si1562": "Was it a birthday ball?",
  "si1563": "It was a grotesque hen, five or six feet tall.",
  "si1564": "Husbandry was bounded by snake-rail fences, and there were grazing cattle.",
  "si1565": "They often threw tidbits overboard.",
  "si1566": "One had to believe in final events or one was stranded in the abyss of nothing.",
  "si1567": "He drove sensual patterns off, carefully shaving his long upper lip.",
  "si1568": "He began to pack the saddlebags.",
  "si1569": "This is our singular goal.",
  "si1570": "Andrei's skilled eye sized them up.",
  "si1571": "Ice baths, electric shocks, lashings, wild dogs, testicle crushers.",
  "si1572": "He found an empty bench, opened a newspaper, and stretched his legs before him.",
  "si1573": "His captain was thin and haggard and his beautiful boots were worn and shabby.",
  "si1574": "Flies swarmed around the bowl of lentils in which he mopped thick black bread.",
  "si1575": "Suddenly she was very mysterious and dramatic.",
  "si1576": "We both had hangovers.",
  "si1577": "Brown eyes, eyebrow mustache.",
  "si1578": "Oval face without an expression in the world.",
  "si1579": "Exboyfriend meet exhusband.",
  "si1580": "He always seemed to have money in his pocket.",
  "si1581": "How about me trying to help her get her job back?",
  "si1582": "They weren't as well paid as they should have been.",
  "si1583": "For once radicalism was a recommendation.",
  "si1584": "Rector was often curious; often tempted to ask questions but he never did.",
  "si1585": "How many children do you have present today?",
  "si1586": "Your voice is delightful, he approved with a warm smile.",
  "si1587": "The jaded amorist conjured up pictures of the blasphemous rites with relish.",
  "si1588": "To be passive, to be girlishly shy was palpably absurd.",
  "si1589": "No, she would not pretend modesty, but neither must she be crudely bold.",
  "si1590": "With his club foot he might well be grateful.",
  "si1591": "Her lips, moist and parted, spoke his name.",
  "si1592": "She sprang up and went swiftly to the bedroom.",
  "si1593": "Neither acknowledged the gift.",
  "si1594": "On all sides doors were being slammed in his face.",
  "si1595": "A crude ladder ran down to a wooden floor.",
  "si1596": "Prompted by a guilty urge, he had disobeyed the order of a man he respected.",
  "si1597": "The figure in the corner belched loudly, a deep, liquid eruption.",
  "si1598": "The flat-bottomed boat swung slowly to the pull of the current.",
  "si1599": "They moved toward the skiffs with shocking eagerness, elbowing and shoving.",
  "si1600": "The third crawling man forced himself erect.",
  "si1601": "Two clotted balls the color of mucus rolled between fiery lids.",
  "si1602": "His sweet whisper came after great effort.",
  "si1603": "Intelligence jabbed at him accusingly.",
  "si1604": "He believed that brave boys didn't cry.",
  "si1605": "Nobody does, but they gave me ten last year.",
  "si1606": "\"Infectious hepatitis!\", he shouted heartily.",
  "si1607": "He travelled all over the world.",
  "si1608": "She smiled, and the teeth gleamed in her beautifully modeled olive face.",
  "si1609": "The name fell with lazy affectionate remembrance from her lips.",
  "si1610": "For an instant the old aunt felt something indefinable flash through her smile.",
  "si1611": "That is what childhood is, he told himself.",
  "si1612": "They've never met, you know.",
  "si1613": "That would make him mad enough if he was sober.",
  "si1614": "This kid's froze bad.",
  "si1615": "Pa don't care about the kid.",
  "si1616": "He didn't figure her at all, and if he found out a woman it'd be bad.",
  "si1617": "Heat's bad for frostbite.",
  "si1618": "He's got to thaw slow.",
  "si1619": "Lift, don't shove; lift.",
  "si1620": "His head flopped back.",
  "si1621": "Now he'll choke for sure.",
  "si1622": "She knew she was feeling afraid and inwardly laughed at herself.",
  "si1623": "There was much embracing, much exclaiming.",
  "si1624": "We came on as soon as we could.",
  "si1625": "He makes me uncomfortable.",
  "si1626": "Did he ever visit here when he was a kid?",
  "si1627": "You lucky kids, he said.",
  "si1628": "This is my hen ledger, he informed him in an absorbed way.",
  "si1629": "Have you got our keys handy?",
  "si1630": "Next, the hen was nested and all seemed well.",
  "si1631": "Her legs hung down long and thin as she sat on the high stool.",
  "si1632": "Fuss, fuss, old man.",
  "si1633": "Said you wore yourself out, cleaning all these empty rooms.",
  "si1634": "She sounded as though they already existed.",
  "si1635": "We've got plenty of time to think about that.",
  "si1636": "This coat looks like a rag heap.",
  "si1637": "In a week the hyacinths would spike out.",
  "si1638": "What possessed you to tell me a clotheshorse would be a good idea?",
  "si1639": "Lovie, you make me feel naked.",
  "si1640": "How did one join them?",
  "si1641": "Were you in love with that girl?",
  "si1642": "You've not seemed like them, but maybe you are.",
  "si1643": "Nurses' training here doesn't cost anything.",
  "si1644": "They even pay me six dollars a month.",
  "si1645": "Such optimism was completely unjustified.",
  "si1646": "Your leg muscles and back muscles feel weary.",
  "si1647": "If it ever got behind me, the beep turned to a buzz.",
  "si1648": "It was a fairly modern motel with quite a bit of electrical display in front.",
  "si1649": "It's a formality, you know.",
  "si1650": "You see, she's on a diet.",
  "si1651": "She looked at me provocatively.",
  "si1652": "Kinda like a zombie?",
  "si1653": "He spoke soothingly.",
  "si1654": "You don't hafta get nasty.",
  "si1655": "So, he understood her panic.",
  "si1656": "She blew her nose on a tissue and opened the coke bottle.",
  "si1657": "Or borrow some money from someone and go home by bus?",
  "si1658": "Where were they now?",
  "si1659": "Somewhere birds were sweetly calling, were answered.",
  "si1660": "The car door crashed shut.",
  "si1661": "Do you know where it might have gone?",
  "si1662": "Did anyone see my cab?",
  "si1663": "He thought he saw a pale face at a window.",
  "si1664": "There were other farmhouses nearby.",
  "si1665": "A foolish thought came into his head.",
  "si1666": "He remembered a story he had read as a youth.",
  "si1667": "He held his arms close to his sides and made himself as small as possible.",
  "si1668": "Oh, no, not again, he said aloud.",
  "si1669": "Be excited and don't identify yourself.",
  "si1670": "Got no business over here on a stake-out anyway.",
  "si1671": "The knifelike pain in his groin nearly brought him down again.",
  "si1672": "It moved in a silver arc toward his throat, then veered downward.",
  "si1673": "One thing, he thought, nobody knows about it yet.",
  "si1674": "He put it in his own pocket for safekeeping.",
  "si1675": "The body was heavier than he had anticipated.",
  "si1676": "It snowed continuously, but quietly, evenly.",
  "si1677": "The soft snow was deceitful underfoot.",
  "si1678": "Twice he nearly fell.",
  "si1679": "Deep enough, he decided.",
  "si1680": "He checked into a motel and drove downtown.",
  "si1681": "The sheriff's swivel chair tilted back.",
  "si1682": "She'd also remember if the groom died later.",
  "si1683": "Have they inherited some money or something?",
  "si1684": "She asked with a reportorial gleam in her eye.",
  "si1685": "Come on, let's hurry down before they lock up for the day.",
  "si1686": "It latches when you close it, so stay as long as you like.",
  "si1687": "Now don't shut this door.",
  "si1688": "Something else distracted him, yet there was no sound, only tomblike silence.",
  "si1689": "Then he heard the outer door closing.",
  "si1690": "Hey, come back, he shouted.",
  "si1691": "No, they could kill him just as easy right now.",
  "si1692": "Except for those minutes in her room, he had lost touch with her as a reality.",
  "si1693": "It was awkward: very awkward.",
  "si1694": "Someone reasonably trustworthy.",
  "si1695": "Anything to do with an ace o' spades, bad luck.",
  "si1696": "Not when she'd waited so long already.",
  "si1697": "It would have been easy to identify as opium by its odor.",
  "si1698": "So somebody else knew what would happen to her father's money if she died.",
  "si1699": "Well, then who brought it?",
  "si1700": "Take your cobbler's shop somewhere else.",
  "si1701": "Emotionally, they penetrated him not at all.",
  "si1702": "And so he walked, aimless again.",
  "si1703": "When he left, she knew she would never see him again.",
  "si1704": "You're a taxpayer, householder, landlord.",
  "si1705": "Got the upstairs guy, he bellows.",
  "si1706": "They'll tell you what's cooking.",
  "si1707": "For a man of his mass he was curiously short.",
  "si1708": "Me, he said merrily.",
  "si1709": "Those lovely whorls, he chortled.",
  "si1710": "They had come not to admire but to observe.",
  "si1711": "They're going to louse me up good.",
  "si1712": "You think somebody is going to stand up in the audience and make guilty faces?",
  "si1713": "He may try to phone us.",
  "si1714": "Here's where luck would normally step in.",
  "si1715": "Within this framework, what followed was strained, even macabre.",
  "si1716": "He drew a deep breath.",
  "si1717": "Lullaby and goodnight his voice shook.",
  "si1718": "Do you know what they think of me?",
  "si1719": "We've done our part.",
  "si1720": "They took it away, overalls or something.",
  "si1721": "Come home right away.",
  "si1722": "He drove, and the road wobbled, familiar scenes crept past on either side.",
  "si1723": "A new idea drifted in from nowhere.",
  "si1724": "They were all faded.",
  "si1725": "Worn through at the knees.",
  "si1726": "And men also used vacuum cleaners in both rooms, sucking dust up once more.",
  "si1727": "Check the overnighters out.",
  "si1728": "Anybody carrying anything that might hide a rifle?",
  "si1729": "Shrugs met that, from room clerks, from bellhops.",
  "si1730": "Nobody in his right mind punishes a quarter-century-old dereliction.",
  "si1731": "Jeopardize it now to correct so old a wrong?",
  "si1732": "Bitter, unreasoning jealousy?",
  "si1733": "He also reminded himself that he had an unusual number of possibilities.",
  "si1734": "It was not, whatever tale was told by tails.",
  "si1735": "And possessed himself -- how?",
  "si1736": "The poor, unlucky -- the telephone rang.",
  "si1737": "Brain examined for thrombosis, clot or hemorrhage.",
  "si1738": "No signs of these, no gross hemorrhage of lungs, heart, brain or stomach.",
  "si1739": "Oh, the time of death.",
  "si1740": "Probably around midnight, give or take an hour either way.",
  "si1741": "She always did before, and showed the utmost confidence in whatever we advised.",
  "si1742": "With her sharp tongue she'd have cut his pompousness to ribbons.",
  "si1743": "He went on to personal bequests, a list of names largely unknown to him.",
  "si1744": "Old people have their idiosyncrasies.",
  "si1745": "This one came a bit high at thirty thousand or more.",
  "si1746": "His salary had reached the ten thousand mark.",
  "si1747": "He would offer no theory to account for her murder.",
  "si1748": "It's still unbelievable that it was murder.",
  "si1749": "Nevertheless it's true.",
  "si1750": "Could the ambassador himself be the man on this side the prime minister feared?",
  "si1751": "One more muddleheaded play like that one and they'd be leading him away.",
  "si1752": "In the lighted interior he saw other men and women struggling into their wraps.",
  "si1753": "He could pick up another pack on his way home, if he were going home.",
  "si1754": "He said: the crazy fool, half aloud.",
  "si1755": "Only then did he decide he didn't want one.",
  "si1756": "Meanwhile, fishermen took advantage of them to pull up whoppers.",
  "si1757": "His sarcasm was followed by a stupid grin of his thick mouth and bad teeth.",
  "si1758": "Widow, nice sort of woman.",
  "si1759": "Got a heck of a buy on this, dirt cheap.",
  "si1760": "The wrinkled mouth laughed, revealing astonishingly strong, white, teeth.",
  "si1761": "Hiding out like this won't get him anything, except more trouble, or a bullet.",
  "si1762": "If she moved gracefully, she was clumsy at it.",
  "si1763": "That's your headache.",
  "si1764": "Soak up local color.",
  "si1765": "No other visitor inquired for her that evening.",
  "si1766": "We have better rooms vacant now, he babbled.",
  "si1767": "Two women, who had been chattering like parrots, were struck dumb.",
  "si1768": "The clerk's eyes flickered.",
  "si1769": "Suppose you tell me the real reason, he drawled.",
  "si1770": "There is no story, he piped tremulously.",
  "si1771": "A thick, crimson carpet muffled every footfall.",
  "si1772": "Hastily the boy switched on a ceiling light.",
  "si1773": "The room looked normal and even commonplace.",
  "si1774": "There was no hint of a violent struggle now.",
  "si1775": "The blue rug was suspiciously bright and new.",
  "si1776": "Afraid you'll lose your job if you don't keep your mouth shut?",
  "si1777": "Were you on duty here two weeks ago?",
  "si1778": "Women didn't use white face powder nowadays, he recalled.",
  "si1779": "They used pink, tan, or cream powder.",
  "si1780": "A monstrous shadow fell across the illuminated wall, distorted and indefinable.",
  "si1781": "The shadow vanished.",
  "si1782": "There was a thick, squashy crack of fist on flesh.",
  "si1783": "Rough cloth rasped his fist.",
  "si1784": "There was a grunt, curiously inarticulate, like that of an animal in pain.",
  "si1785": "On the bare floorboards a man lay face down.",
  "si1786": "The man's eyelids fluttered.",
  "si1787": "It's perhaps a mile from here where we sit.",
  "si1788": "Pretty girls among them, with blonde hair and pert faces.",
  "si1789": "Like his glossy black hair.",
  "si1790": "Oh yes, he'd talked about doing so.",
  "si1791": "No, the man was not drunk; he wondered how he got tied up with this stranger.",
  "si1792": "Why don't they tell me themselves if it bothers them?",
  "si1793": "This favorite grievance was not the landlord.",
  "si1794": "But why pay her bills?",
  "si1795": "He shrugged casually.",
  "si1796": "His eyes burned feverishly.",
  "si1797": "C'mon, he whispered; floor level's about three feet down, so don't fall.",
  "si1798": "We'll both be blowing town tomorrow so we won't be moving in on you.",
  "si1799": "His sure-sure was enthusiastic this time.",
  "si1800": "To kayo him and maybe or maybe not kill.",
  "si1801": "If we left one we'd have to wipe it for fingerprints.",
  "si1802": "Our hypothetical other bum who killed him would have turned out his pockets.",
  "si1803": "In fact, nobody saw us, cop or citizen.",
  "si1804": "It had gone like clockwork.",
  "si1805": "How safe is too safe?",
  "si1806": "Shall we flip a coin to see which of us goes first?",
  "si1807": "Self's integrity was and is and ever had been.",
  "si1808": "They went downstairs, loaded a tray lavishly.",
  "si1809": "Okay, take the tray.",
  "si1810": "That'll be plenty to eat by.",
  "si1811": "\"Presently\", his water brother said breathlessly.",
  "si1812": "Eternity is no time for recriminations.",
  "si1813": "You too were a stupid jackass until you poisoned me.",
  "si1814": "Afterwards you did well enough.",
  "si1815": "Mike was of legal age and presumed able to defend himself in the clinches.",
  "si1816": "Anyhow, it was high time the boy was salted.",
  "si1817": "My beloved ward, my perennial gadfly, said the whining voice.",
  "si1818": "Fuming, helpless, he watched them pass him.",
  "si1819": "He rubbed his eyes sleepily with one huge paw.",
  "si1820": "A range of bluffs hugged the horizon, the color of decaying moss.",
  "si1821": "These planets were much bigger, nearly all capable of holding an atmosphere.",
  "si1822": "But to the infuriation of scientists, for no known reason not all of them did.",
  "si1823": "Sonic, electronic, galvanic -- all blank.",
  "si1824": "Positive results start when it goes towards the hand you use to make your mark.",
  "si1825": "He wasn't likely to come down with hot chills and puzzling striped fever.",
  "si1826": "It looks like we did, when we made blastdown.",
  "si1827": "Maybe it would work the other way.",
  "si1828": "Actually, they said, he did sleep, but so shortly and fitfully that he forgot.",
  "si1829": "His body processes only slowed down enough for him to dispel fatigue poisons.",
  "si1830": "The buddies invariably took advantage of him.",
  "si1831": "Behind him, his mates stirred without waking.",
  "si1832": "You are right now, buddy.",
  "si1833": "Why pick me for your patsy?",
  "si1834": "Why accuse a shipmate of being behind this?",
  "si1835": "The tapes show that.",
  "si1836": "There's still such a thing as mental illness.",
  "si1837": "Her hum became a gurgle of surprise.",
  "si1838": "The lady's eyes, unmagnified, bugged out.",
  "si1839": "You people don't have adjustable vision.",
  "si1840": "The good man chortled appreciatively and decided the trip was worth his time.",
  "si1841": "She found herself able to sing any role and any song which struck her fancy.",
  "si1842": "When she awoke, she was the ship.",
  "si1843": "She was ready for her great adventures and the arrival of her mobile partner.",
  "si1844": "Hello, anyone at home?",
  "si1845": "The sudden solitude had lost its momentary charm and become oppressive.",
  "si1846": "The many-bodied girl lay near him.",
  "si1847": "She radiated warmth and good fellowship.",
  "si1848": "We can die, too, we can die like real people.",
  "si1849": "He remembered them well from his happy period.",
  "si1850": "A good morrow to you, my boy.",
  "si1851": "You mean a game with cards?",
  "si1852": "Soon, said the half-man.",
  "si1853": "Thus events occurred, and victims changed in appearance, and new ones arrived.",
  "si1854": "He remembered the last time he had eaten -- actual eggs from an actual pan.",
  "si1855": "People never live forever.",
  "si1856": "Her eyes were glazed as if she didn't hear or even see him.",
  "si1857": "No girl would go this far to fool a man so she could kill him.",
  "si1858": "She drank greedily, and murmured, thank you, as he lowered her head.",
  "si1859": "We'll work for our keep, the boy said eagerly.",
  "si1860": "We're not drunkards, she said.",
  "si1861": "My dress needs some work on it.",
  "si1862": "We'll pay you back if you'll let us.",
  "si1863": "We haven't slept together since we started.",
  "si1864": "You don't hate me any more?",
  "si1865": "Now there's nothin left of me.",
  "si1866": "Thirty-five they rode at a measured pace through the valley.",
  "si1867": "Then at last the darkness began to dissolve.",
  "si1868": "They neither gained nor fell back.",
  "si1869": "He rode low on the mare's neck.",
  "si1870": "A bayonet hung in a belt scabbard.",
  "si1871": "The guerrilla bivouac remained silent.",
  "si1872": "He kissed her also, and with deep tenderness.",
  "si1873": "Running around in the moonlight almost naked and slugging a man with a rock?",
  "si1874": "He might say or do something foolish.",
  "si1875": "They were tethered, army style, on stable lines.",
  "si1876": "A voice spoke near-at-hand.",
  "si1877": "There's no chance now of all of us getting away.",
  "si1878": "You'll have to try it alone.",
  "si1879": "That touched off a total stampede.",
  "si1880": "He picked up the powder canister and ran out.",
  "si1881": "Powder flame gushed beneath the wagon.",
  "si1882": "Guerrillas were racing toward him.",
  "si1883": "Some tore entirely through the whipsawed post oak.",
  "si1884": "The wagons were burning fiercely.",
  "si1885": "The mudwagon had caught fire also.",
  "si1886": "The roof of the command post began to buckle.",
  "si1887": "Anything wrong, cap'n?",
  "si1888": "There's no war on now.",
  "si1889": "His legs pumped furiously, his long black hair streamed out behind him.",
  "si1890": "Although my shot killed his horse, he rolled off the bale on top of me.",
  "si1891": "His eyes were dark, fluid, fearful, and he gave a sigh as my knife went in.",
  "si1892": "You could burn down this whole mountainside with a fire that size.",
  "si1893": "It took him a long time to compose himself.",
  "si1894": "My father ran him off here six years ago.",
  "si1895": "It might hurt you, though.",
  "si1896": "And he was handsome, despite the long thin scar that slanted across his cheek.",
  "si1897": "She seemed irritated.",
  "si1898": "You've got no business up here.",
  "si1899": "You took me by surprise.",
  "si1900": "There would still be plenty of moments of regret and sadness and guilty relief.",
  "si1901": "A warm breeze played across it, moving it like waves.",
  "si1902": "The pulsing glow of a cigarette.",
  "si1903": "When he saw me coming he turned his radio off.",
  "si1904": "When suitably lighted, what would it look like?",
  "si1905": "Meanwhile spring had passed well into summer.",
  "si1906": "They had chosen this night purposely.",
  "si1907": "Bury those uniforms so they won't be found.",
  "si1908": "After another long pause he asked, how many people know who they are?",
  "si1909": "Fat showed in loose rolls beneath the shirt.",
  "si1910": "He lived and breathed for the mining company.",
  "si1911": "Ten years ago they blew up some of our ditches.",
  "si1912": "It cost us a hundred thousand dollars and thirty days lost time to fix them.",
  "si1913": "The gunman nodded, slipping the picture into his breast pocket, saying nothing.",
  "si1914": "As she drove, she thought about her plan.",
  "si1915": "It was there that she would have to enact her renunciation, beg forgiveness.",
  "si1916": "Perhaps it was all a vividly conceived dream.",
  "si1917": "Nevertheless, she continued to move upward.",
  "si1918": "It circled her thighs, exploring with its icy tentacles.",
  "si1919": "Every movement she made seemed unnecessarily noisy.",
  "si1920": "Lips pursed mournfully, he stared down at its crazily sagging left side.",
  "si1921": "And his relatively small hands and feet gave him an almost delicate appearance.",
  "si1922": "Or maybe you just don't feel like a cigar?",
  "si1923": "What did you mean by that rattlesnake gag?",
  "si1924": "Getting the boss rattlesnake to help you?",
  "si1925": "So what's this all about?",
  "si1926": "Why single me out on this permit deal?",
  "si1927": "You do that or take you out a permit right now.",
  "si1928": "Not immediately, as the deputy demanded.",
  "si1929": "Oil-field workers were a rough-tough lot.",
  "si1930": "A rabbit punch redoubled him.",
  "si1931": "No more could he defend himself against them.",
  "si1932": "Why, he's going to kill me, he thought wildly.",
  "si1933": "Beat me to death in front of a hundred people.",
  "si1934": "Wait a little while.",
  "si1935": "In my place, you'd follow such advice as you give me?",
  "si1936": "We'll ride out as soon as we've had chuck.",
  "si1937": "They were all good men.",
  "si1938": "Lighted windows glowed jewel-bright through the downpour.",
  "si1939": "Put on his old brown corduroy coat and it was already soaked.",
  "si1940": "He was only vaguely aware of the sluicing rain.",
  "si1941": "We'll talk over at your office.",
  "si1942": "It was secured by an oversized padlock.",
  "si1943": "For the unseen, ghostlike rifleman aimed a little higher the third time.",
  "si1944": "The former scout's alibi couldn't be shaken.",
  "si1945": "Privately, he created and magnified an image of himself as a hired assassin.",
  "si1946": "The rustling problem was by no means solved.",
  "si1947": "There were no tracks of either hoofs or boots.",
  "si1948": "He moistened his lips uneasily.",
  "si1949": "Who told you to do it?",
  "si1950": "Does this make it any easier, coward?",
  "si1951": "He wanted to show the town what happened to anyone who tried to start trouble.",
  "si1952": "We're going someplace.",
  "si1953": "Where're you takin' me?",
  "si1954": "Honey, he whispered.",
  "si1955": "Like enough we'll all be up on top by sundown.",
  "si1956": "A single kick made it spring open, shuddering.",
  "si1957": "Clapping spurs to the bronc, he set off at a sharp canter, with growing alarm.",
  "si1958": "His first glimpse of the ranch house across the brushy swells told him nothing.",
  "si1959": "He had not covered a hundred yards before a gun crashed from somewhere behind.",
  "si1960": "A slug had torn half of his stirrup-guard away.",
  "si1961": "A second twitched his shirtsleeve, and he felt a brief burn on his upper arm.",
  "si1962": "Another snarled close overhead.",
  "si1963": "Each plane carried two five-hundred pound bombs.",
  "si1964": "The pilots' heads looked ridiculously small.",
  "si1965": "If the other pilots were worried, they did not show it.",
  "si1966": "Although they drew light ground fire they saw no signs of activity.",
  "si1967": "Twelve o'clock level.",
  "si1968": "The opposing aircraft continued to come on.",
  "si1969": "If any of us miss, they can pick up the pieces.",
  "si1970": "The clearly identifiable enemy continued on as if no one else were around.",
  "si1971": "Let's take 'em home.",
  "si1972": "Perfect, he thought.",
  "si1973": "The enemy did not veer.",
  "si1974": "As if drawn by a wire the enemy flew into them.",
  "si1975": "A large piece of engine cowling vanished.",
  "si1976": "Wingman, stay clear, he prayed.",
  "si1977": "He fought the panic of vertigo.",
  "si1978": "Something pulled my leg.",
  "si1979": "We were off the road, gleaming barbed wire pulling taut.",
  "si1980": "High, so it would only bounce harmlessly but loudly off the car's steel roof.",
  "si1981": "On unoccupied roadway the bottle shattered into a small amber flash.",
  "si1982": "Two cars came over a crest, their chrome and glass flashing.",
  "si1983": "Brakes shrieked behind us.",
  "si1984": "And what eyes they were.",
  "si1985": "Eyes like hot honey, eyes that sizzled.",
  "si1986": "What's your name, anyway?",
  "si1987": "Anyway, it was evident what he had in mind.",
  "si1988": "How's it strike you, foul or fair?",
  "si1989": "Accident, murder, suicide -- take your pick.",
  "si1990": "How will we work it out?",
  "si1991": "A lot of people will roam the streets in costumes and masks, and having a ball.",
  "si1992": "Or, more rhythmically, the swarthy witches are laughing?",
  "si1993": "Should she wake him?",
  "si1994": "So if all these beers was to get me in bed, man, you just spent a lot of money.",
  "si1995": "He blew his nose expertly between his fingers.",
  "si1996": "You shall see her at dinner.",
  "si1997": "Like as if it were built of books.",
  "si1998": "She took it grudgingly, her dark eyes baleful as they met his.",
  "si1999": "She asked smolderingly.",
  "si2000": "We can get it if we dig, he said patiently.",
  "si2001": "We're lost and burning up already, she bit out tensely.",
  "si2002": "They'll roll off in another day.",
  "si2003": "In a way, he couldn't blame her.",
  "si2004": "She had jumped away from his shy touch like a cat confronted by a sidewinder.",
  "si2005": "He had left her inviolate, thinking familiarity would gentle her in time.",
  "si2006": "His blue eyes sought the shimmering sea of haze ahead.",
  "si2007": "To his puzzlement, there suddenly was no haze.",
  "si2008": "He swung up over the wheel.",
  "si2009": "The clouds bulged downward and burst suddenly into a great black funnel.",
  "si2010": "The cloudburst cut off abruptly.",
  "si2011": "At least, the wheels dug in.",
  "si2012": "His wife didn't give a sign she'd heard.",
  "si2013": "They were already swollen to bursting.",
  "si2014": "Sulphur, oil, and copra make the kind of tinder any firebug dreams of.",
  "si2015": "The lifeboats were stuck fast.",
  "si2016": "Heave on those ropes; the boat's come unstuck.",
  "si2017": "Let's hope we come to a safer place.",
  "si2018": "They were shattered.",
  "si2019": "Later, you shall know it better.",
  "si2020": "The old woman arose stiffly and led me to a clearing where a small hut stood.",
  "si2021": "Then he would realize they were really things that only he himself could think.",
  "si2022": "What outfit does she drive for?",
  "si2023": "Nowadays, we talk as though the blitz were just a short skirmish.",
  "si2024": "They don't go for bull-like muscle, as a rule.",
  "si2025": "He didn't tell her the truth he now freely admitted to himself.",
  "si2026": "The great black leopards.",
  "si2027": "They came upon cheetal deer at woodland pools.",
  "si2028": "He took his mask from his forehead and threw it, unexpectedly, across the deck.",
  "si2029": "A note of awe came into his voice.",
  "si2030": "Our boy didn't chicken out, no sir.",
  "si2031": "Whatever you tell him he will dive.",
  "si2032": "He took a big swig of his drink.",
  "si2033": "It would be a colossal shame to throw away a story like this.",
  "si2034": "Make it come off all right.",
  "si2035": "He felt a good deal less shaky.",
  "si2036": "As his feet slowed, he felt ashamed of the panic and resolved to make a stand.",
  "si2037": "He crossed the next meadow and climbed a tree where the jungle trail resumed.",
  "si2038": "He murmured to himself, with firmness: no surrender.",
  "si2039": "His superiors had also preached this, saying it was the way for eternal honor.",
  "si2040": "His comrades were all dead.",
  "si2041": "The shot reverberated in diminishing whiplashes of sound.",
  "si2042": "You came well equipped to die.",
  "si2043": "Are you a thrower of flame, marine?",
  "si2044": "Wet also were the marine's fatigues and the face had an oily film.",
  "si2045": "Before much longer the marine quieted down.",
  "si2046": "He straightened up, alert now as the buffalo hunter came closer.",
  "si2047": "Stay right here where you are, kid, he called.",
  "si2048": "The kid has no manners, boys.",
  "si2049": "Shall we teach him some?",
  "si2050": "A third shot doused the light.",
  "si2051": "He'll shoot up the town.",
  "si2052": "The entire length of the street could be raked with rifle fire from this barn.",
  "si2053": "He sized up the situation and shook his head.",
  "si2054": "He slipped outside, hugging the walls of buildings and dodging into doorways.",
  "si2055": "Can't seem to locate landmarks in this snow.",
  "si2056": "All that time rifle barrels were pointing unwaveringly at his head and body.",
  "si2057": "He strolled back to the door, whistling softly, hands still clasped behind him.",
  "si2058": "Why ain't you playin' ball?",
  "si2059": "They played crack the whip a few minutes without mishap.",
  "si2060": "Thank you, she said, dusting herself off.",
  "si2061": "Maybe some other day.",
  "si2062": "Oh, shucks, the girl said.",
  "si2063": "To his surprise his plan worked perfectly.",
  "si2064": "He was gifted with animal magnetism and a potent allure for women of any race.",
  "si2065": "Lifting her skirts, she climbed in, never relinquishing her grip on his arm.",
  "si2066": "He saw a pint-sized man with a graying spade beard and an unusually large head.",
  "si2067": "Yeah, seems so, don't it, the boy laughed, hugging her close.",
  "si2068": "We don't know this guy.",
  "si2069": "His head came up and he said it defiantly.",
  "si2070": "Come sit, he repeated, motioning to the piled hay bags, over the pig leavings.",
  "si2071": "Yeah, but what're we gonna eat?",
  "si2072": "He reached once more into the carpet bag and brought up a package of wieners.",
  "si2073": "He ripped down the cellophane carefully, and laid three dogs on the tin foil.",
  "si2074": "How come you're riding the rods, kids like you?",
  "si2075": "Now forget all this other.",
  "si2076": "You gonna give me a drink, fella?",
  "si2077": "Maybe you and me will, girlie, but these two ain't goin' nowhere.",
  "si2078": "Or the bay of female dogs in heat.",
  "si2079": "They had slapped their thighs.",
  "si2080": "He would not carry a brief case.",
  "si2081": "All the while she sat there, her sinewy arms swirled before her chest.",
  "si2082": "You're boiling milk, ain't you?",
  "si2083": "Above him slid the evasive shadow of a storm cloud.",
  "si2084": "What about a tea room, then?",
  "si2085": "She was so beautiful, so valiant, so pitiable.",
  "si2086": "Absolution for his lie?",
  "si2087": "Why lacerate the -- congregation?",
  "si2088": "He'd had no idea how unhappy his sweet peach had been.",
  "si2089": "If he ever did such a thing again she'd die of shame.",
  "si2090": "He swung in through his own wide gateway.",
  "si2091": "No temptation, no virtue?",
  "si2092": "Go change your shoes before you turn around.",
  "si2093": "He then offered his own estimate of the weather, which was unenthusiastic.",
  "si2094": "He scowled at her flowers.",
  "si2095": "My dad did it, and he lived to a great age.",
  "si2096": "Ran away on a black night with a lawful wedded man.",
  "si2097": "Left mine many a time, only she never knew it.",
  "si2098": "He gave a short hard laugh and looked at her knowingly.",
  "si2099": "But she suffered in her off-duty hours.",
  "si2100": "Then, after a while, she went to her mirror.",
  "si2101": "Just why anybody should wish to start a riot the executive officer didn't know.",
  "si2102": "He may not rise to the heights, but he can get by, and eventually be retired.",
  "si2103": "See you in about an hour.",
  "si2104": "Ahah, he thought, a lush divorcee at last.",
  "si2105": "It gave her a lewd, winking effect.",
  "si2106": "Our key salesmen are in appliances and cosmetics.",
  "si2107": "It sounded silly; why go on?",
  "si2108": "Don't forget whiskey; it's such a big seller.",
  "si2109": "She looked crestfallen, as if he had somehow disappointed the whole human race.",
  "si2110": "With any luck at all he could easily find a flowerpot.",
  "si2111": "But roulette's not my game.",
  "si2112": "He's a pinto and he photographs wonderfully.",
  "si2113": "How's your luck, honey?",
  "si2114": "Stake me, she said, and let me at those dice.",
  "si2115": "Named after the ballet.",
  "si2116": "Is there any word you would like to offer in your own defense?",
  "si2117": "He saw the dangers, not the glories of being identified as a mutineer.",
  "si2118": "There is not space to hold or force to guard any increased number of prisoners.",
  "si2119": "The instinct of discipline has been lost.",
  "si2120": "He paused, then added: \"Everything on a ship is a weapon.\"",
  "si2121": "Another field had given him fame enough to satisfy any egotist.",
  "si2122": "Now the hope was gone.",
  "si2123": "This tragic lad had forged his own shackles.",
  "si2124": "The air smelled warmish and foul.",
  "si2125": "His black hat with its wide brim, high crown, and fur trim rode high.",
  "si2126": "One white hand poised a stick above his desk.",
  "si2127": "The guttural language from the ghetto stopped.",
  "si2128": "Some of them ignored the texts and had apparently memorized the words long ago.",
  "si2129": "His body pitched back and forth on the bench.",
  "si2130": "Does this bother you?",
  "si2131": "You had to be stupid or crazy or immortal.",
  "si2132": "She took it with her wherever she went; she chose it.",
  "si2133": "Here they did not need to be in ghettos.",
  "si2134": "All his family was dead, except for his son.",
  "si2135": "You feel him every mile further away.",
  "si2136": "Each of us had his own specialty besides.",
  "si2137": "The eye is all, inward or outward.",
  "si2138": "Why should this suddenly assail her?",
  "si2139": "Then the telephoning began.",
  "si2140": "Was it a hysterical release from the long strain of vigilance of those weeks?",
  "si2141": "It was nobody's fault.",
  "si2142": "She overplayed her hand.",
  "si2143": "Why put such a high value on being top dog?",
  "si2144": "Why are you trying to worry me?",
  "si2145": "Was she just naturally sloppy about everything but her physical appearance?",
  "si2146": "But it was a hopeful sign, he told himself.",
  "si2147": "When they got home at midnight she was tired out.",
  "si2148": "Look somewhere else.",
  "si2149": "Let's be fine superior people of great dignity, he said as if he were joking.",
  "si2150": "Then he fled, not waiting to see if she minded him or took notice of his cry.",
  "si2151": "He sank back, sighing, and was soon asleep again.",
  "si2152": "His fingers fumbled across the bandages.",
  "si2153": "He recognized his jacket and trousers.",
  "si2154": "She must have put his clothes in the closet.",
  "si2155": "He was kneeling to tie his shoelaces.",
  "si2156": "His fingers felt absurdly thick and clumsy.",
  "si2157": "Who would take over?",
  "si2158": "For a moment he felt like a thief discovered.",
  "si2159": "Her face seemed to float in an implausibly bright shaft of sunlight.",
  "si2160": "He had never felt particularly close to her.",
  "si2161": "Forget we ever knew what?",
  "si2162": "His voice seemed thick and purposeless.",
  "si2163": "Are you positive you'll be all right by yourself?",
  "si2164": "Take care of yourself then.",
  "si2165": "No, really, right as rain.",
  "si2166": "Look, sweetheart, some fool was.",
  "si2167": "A smile pulled at the lower strip of adhesive tape.",
  "si2168": "They make us conformists look good.",
  "si2169": "Upstairs, busy feet, showering like raindrops, pattered around her room.",
  "si2170": "His dark brows, which had been lowered in anger, smoothed.",
  "si2171": "How long would it be occupied?",
  "si2172": "Strength began to zip up and down his chest.",
  "si2173": "He wadded his sweat shirt into a ball and stripped down to his swimming trunks.",
  "si2174": "Aw, shut up, he said.",
  "si2175": "Shivering, he put on his clothes.",
  "si2176": "Watch it, big shot, a hoarse voice yelled back.",
  "si2177": "She was holding on to his rock with one hand.",
  "si2178": "Her cough sounded like cloth ripping.",
  "si2179": "My mother never wops me.",
  "si2180": "She spouted a mouthful of water into the air.",
  "si2181": "Part collie, part wire-haired terrier.",
  "si2182": "Naturally curly hair runs in my family.",
  "si2183": "Books are for schnooks.",
  "si2184": "Either that or a veterinarian.",
  "si2185": "She said sharks have no bones and shrimp swam backward.",
  "si2186": "Her face turned pink with pleasure and a smothered cough.",
  "si2187": "He daydreamed on the rock while she swam and splashed around.",
  "si2188": "He says he'll be here on the one-o'clock plane.",
  "si2189": "You saw them always together those years.",
  "si2190": "Now you know she could've, but she isn't that kind of girl.",
  "si2191": "She didn't even give me a chance to refuse.",
  "si2192": "But now she looked ugly.",
  "si2193": "Now maybe they'd realize that life can be tough.",
  "si2194": "He had fallen into a soft job, and now the job was gone and he was stranded.",
  "si2195": "\"Virus infection nothing!\", she'd scream at him.",
  "si2196": "A profession that brought me as good an income as mine wasn't to be sneezed at.",
  "si2197": "The ward was a small one, four beds, kept reserved for female alcoholics.",
  "si2198": "But if she wasn't interested, she'd just go back to the same life she'd left.",
  "si2199": "Will you tell me why?",
  "si2200": "She went on, disregarding my protests.",
  "si2201": "Just let me die in peace.",
  "si2202": "A long, long way down.",
  "si2203": "The reasons for this dive seemed foolish now.",
  "si2204": "Pretty soon a woman came along carrying a folded umbrella as a walking stick.",
  "si2205": "She saw me and sat down beside me, three feet away.",
  "si2206": "Not good looking, but self-confident and wise so that it made her attractive.",
  "si2207": "As we ate, we talked.",
  "si2208": "Yes, because you didn't run off to use that new toothbrush.",
  "si2209": "A bullet, she answered.",
  "si2210": "No return address whatsoever.",
  "si2211": "He was full of heavy family reminiscence.",
  "si2212": "The rides were tame enough -- mostly we talked.",
  "si2213": "Somebody with no vices.",
  "si2214": "And never show my face or my truck around here again.",
  "si2215": "It was as blissful and fulfilling a night as any bride ever experienced.",
  "si2216": "It's never wrong if love is real.",
  "si2217": "He'd not only told me so, he'd proved it.",
  "si2218": "No price is too high when true love is at stake.",
  "si2219": "Share bath, maybe -- but share refrigerator?",
  "si2220": "The red pills are a vitamin-and-iron compound.",
  "si2221": "This is a sleeping capsule.",
  "si2222": "You young men get to be my age, you won't take flu so lightly.",
  "si2223": "In these damp circumstances, he was an odds-on bet to develop pneumonia.",
  "si2224": "Fine, day after tomorrow, she added.",
  "si2225": "Run-down, iron-poor.",
  "si2226": "But then, redheads are often pale.",
  "si2227": "You're having a miserable time, aren't you?",
  "si2228": "Suppose what's-his-name got a sunburn?",
  "si2229": "How's your sunburn now?",
  "si2230": "When he finally did he had to duck his head quickly away as the pitch came in.",
  "si2231": "They were both walking towards each other, unhurried.",
  "si2232": "Fights sprang up and were quickly squelched.",
  "si2233": "Why the hell didn't you come out when you saw them gang up on me?",
  "si2234": "Nobody else did, either.",
  "si2235": "You don't belong in professional baseball.",
  "si2236": "Now don't tell me what a good ball player you are.",
  "si2237": "Baseball's no cinch.",
  "si2238": "His lips felt glued together.",
  "si2239": "The leagues are full of guys like that.",
  "si2240": "Why not try another club?",
  "si2241": "He needs outfielders bad.",
  "si2242": "Twenty-two or twenty-three.",
  "si2243": "Snakes are ugly, he said again.",
  "si2244": "Nobody likes snakes.",
  "si2245": "He could take the advice or leave it.",
  "si2246": "Real bright along those lines, you might say.",
  "si2247": "Weakness in leadership.",
  "si2248": "She always could sense the shag end of a woolly day.",
  "si2249": "Did you know he is advertising his ham-radio equipment for sale this weekend?",
  "si2250": "All your wishful thinking won't change that.",
  "si2251": "He had always been a messy and negligent man.",
  "si2252": "Half slyly he enjoyed seeing her stoop to lift the things.",
  "si2253": "More, he could take at leisure.",
  "si2254": "Quietly he determined to foil her.",
  "si2255": "He swung around, eyes toward the bedroom, some fifteen feet away.",
  "si2256": "Suppose he ran up the white flag altogether?",
  "si2257": "But his resolution hardly seemed to help.",
  "si2258": "You were in a hurry, weren't you?",
  "si2259": "The tale, he thought, would become less gay.",
  "si2260": "Heavy industry, slanted toward inexhaustible government coffers, attracted him.",
  "si2261": "We're here to transact business.",
  "si2262": "We've all been rich and spoiled long enough to hate the machine age.",
  "si2263": "Nobody else showed pleasure.",
  "si2264": "Hello, boss, he said, and grinned.",
  "si2265": "That worm a murderer?",
  "si2266": "His manhood had been attacked.",
  "si2267": "Joking stopped and everyone gathered around.",
  "si2268": "Needless to say, my art suffered drastically during this turbulent period.",
  "si2269": "Could it do otherwise?",
  "si2270": "Dogs did something to one's ego.",
  "si2271": "Add things as you find you need 'em.",
  "si2272": "Perhaps one bored holes in the stone with some kind of an electric gadget.",
  "si2273": "It all seemed rather hopeless.",
  "si2274": "No, he didn't know of any handyman-carpenter.",
  "si2275": "It all did look very efficient and shipshape.",
  "si2276": "One species of ambiguity tries to baffle by interweaving repetition.",
  "si2277": "Another stock vaudeville gag ran: mother is home sick in bed with the doctor.",
  "si2278": "View takes in five counties, two bedrooms.",
  "si2279": "Officials meet on rubbish.",
  "si2280": "Many shapes in bathtubs.",
  "si2281": "Samples: he walked in upon her invitation.",
  "si2282": "Not without good reason has the anatomical been called jocular journalese.",
  "si2283": "In news items a man is less often shot in the body or head than in the suburbs.",
  "si2284": "A woman met a famous author at a literary tea.",
  "si2285": "The girl nodded understandingly.",
  "si2286": "Yes, sir, she said, is that definite?",
  "si2287": "Of course, dear, she said.",
  "si2288": "Another brand of indefinite reference arises out of the use of the double verb.",
  "si2289": "Finally he asked, do you object to petting?",
  "si2290": "Ambiguity arises when the pronoun \"it\" carries a twofold reference.",
  "si2291": "That is only partly non-nonsense, he began.",
  "si2292": "Is it anything like cooked-over oatmeal?",
  "si2293": "Those were especially the ones that all other grownups laughed at loudest.",
  "si2294": "Just long enough to make you feel important.",
  "si2295": "Their curiosity went happily out of bounds.",
  "si2296": "Yes, ma'am, the children chorused heartily.",
  "si2297": "One could hear a very faint, ladylike sigh of relief.",
  "si2298": "As a result, he was persuaded out to dinner.",
  "si2299": "Sometimes, he coincided with my father's being at home.",
  "si2300": "My mother was beside herself with curiosity.",
  "si2301": "Very peculiar retribution indeed seems to overtake such jokers.",
  "si2302": "Whosoever violates our rooftree, the legend states, can expect maximal sorrow.",
  "si2303": "In short, and to borrow an arboreal phrase, slash timber.",
  "si2304": "Now he's bought it, said my wife contentedly.",
  "si2305": "As you can count on me to do the same.",
  "si2306": "Yes, ma'am, it sure was.",
  "si2307": "I always say you've got a wonderful husband, Miss Margaret.",
  "si2308": "May I get some more cookies, Nora?",
  "si2309": "Well, wait until you finish what you've got, Davy.",
  "si2310": "And now Nora -- don't you encourage him!",
  "si2311": "Why Nora, the very idea!",
  "si2312": "Nora, I think you imagine it.",
  "si2313": "Well, Junior, didn't he eat only one and Mr. Henry didn't even do that well.",
  "si2314": "But everybody calls you \"Junior\"!",
  "si2315": "Junior, what on earth's the matter with you?",
  "si2316": "Davy Mathews! It's disgusting, the way you're always eating!",
  "si2317": "Well, I guess I ought to dust out that desk anyhow.",
  "si2318": "Don't they still call you \"Junior\", as though you're about ten years old?",
  "si2319": "Maybe they're delivering the desk now!",
  "si2320": "This is the second year your mother's donated my fishing tackle to the bazaar.",
  "si2321": "She didn't donate anything of yours, did she?",
  "si2322": "He told me so today, coming up on the train.",
  "si2323": "When we left Washington his son Tad was ill and Mrs. Lincoln hysterical.",
  "si2324": "Keep your seats, boys, I just want to put some finishing touches on this thing.",
  "si2325": "Then may I ask where these muddy foot prints came from?",
  "si2326": "Not very well behaved, is she, to run out on a play mate?",
  "si2327": "I'm sorry but I shall have to search this house.",
  "si2328": "Oh Mother, I saw them!",
  "si2329": "And Nathan, did he see them too?",
  "si2330": "I'm going to search this house.",
  "si2331": "Now if you'll pardon me, I won't keep him waiting.",
  "si2332": "I saw your horse outside.",
  "si2333": "You're to report back to headquarters at once.",
  "si2334": "But I'm so sunburned that every move I make is agony.",
  "si2335": "May I go and get Cassandra, Momma?",
  "si2336": "Well, there are other things to do right now.",
  "si2337": "Alice, I tell you my feet are like chopped beefsteak.",
  "si2338": "I've got to bathe my feet.",
  "si2339": "Gosh, the house does look like a morgue, though.",
  "si2340": "You'd think her stomach would've got used to it, in three weeks.",
  "si2341": "Yes, yes, we'll let you know.",
  "si2342": "Not when I was a kid!"
}